<unk>	0
<s>	0
</s>	0
,	-2.68352
▁	-3.21933
的	-3.92857
,0	-3.95443
。	-4.23165
-	-4.52991
,2017-01-	-4.53104
▁1	-4.64918
了	-4.83099
The	-5.25971
4,	-5.40541
是	-5.46831
1	-5.47833
不	-5.47978
5,	-5.51621
06,	-5.53338
3,	-5.53571
我	-5.54355
!	-5.57855
2	-5.61131
3	-5.66132
有	-5.75833
好	-5.78437
▁the	-5.82919
▁of	-5.85222
和	-5.85762
▁to	-5.91008
在	-5.95054
人	-5.95666
一	-5.95722
4	-5.97532
大	-5.99836
看	-6.01668
.	-6.07793
就	-6.09613
2,	-6.12869
很	-6.15236
小	-6.2056
6	-6.27473
都	-6.31787
啊	-6.33682
5	-6.33713
7	-6.33833
1,	-6.34102
你	-6.34288
电影	-6.34715
太	-6.34849
02,	-6.35497
Journey	-6.39128
也	-6.39169
▁West	-6.39197
▁Demons	-6.39201
说	-6.45328
剧情	-6.47008
2016-12-	-6.48841
10	-6.49142
?	-6.49759
07	-6.50458
04,	-6.51512
29,	-6.51729
小时代	-6.52633
还是	-6.54346
就是	-6.55768
25,	-6.56185
但	-6.58038
给	-6.5876
07,	-6.59169
08	-6.59657
大圣归来	-6.60077
疯狂动物城	-6.60293
Zootopia	-6.6085
上	-6.61375
2015	-6.62506
复仇者联盟	-6.62683
没有	-6.62969
03	-6.6372
▁King	-6.64194
▁Heroes	-6.64273
CUG	-6.6428
子	-6.6429
吧	-6.66048
Tiny	-6.6667
▁Times	-6.66795
到	-6.67031
后会无期	-6.68013
没	-6.70194
30,	-6.70736
09	-6.71299
爱	-6.72998
但是	-6.73424
2016	-6.73429
你的名字	-6.73576
▁Continent	-6.74689
这	-6.75092
22,	-6.75756
寻龙诀	-6.76289
想	-6.76549
02	-6.76811
来	-6.77225
得	-6.77904
对	-6.80054
11	-6.80109
▁Ghouls	-6.80266
Your	-6.80514
▁Name	-6.80617
2013	-6.80898
▁Age	-6.80936
一个	-6.82353
y	-6.8278
夏洛特烦恼	-6.82911
多	-6.83122
分	-6.83172
打	-6.84224
Goodbye	-6.8423
▁Loser	-6.84273
▁Mr	-6.84339
会	-6.8551
06	-6.86039
过	-6.86878
釜山行	-6.87096
La	-6.87797
▁2	-6.8807
8	-6.89568
Train	-6.9021
▁Busan	-6.90254
20	-6.9035
要	-6.91211
能	-6.91897
26,	-6.92404
24,	-6.92565
12	-6.93041
2014	-6.93127
觉得	-6.93169
、	-6.9373
03,	-6.93758
04	-6.94413
心	-6.94831
比	-6.94905
爱乐之城	-6.95012
还	-6.95446
去	-6.95519
▁Land	-6.96045
...	-6.96147
e	-6.96753
着	-6.97768
有点	-6.98465
不错	-6.99417
▁La	-6.99842
笑	-7.00375
......	-7.00806
长城	-7.00914
天	-7.00987
西游伏妖篇	-7.01367
▁Back	-7.01999
▁Strike	-7.02024
中	-7.02196
又	-7.02357
故事	-7.02739
被	-7.02836
最	-7.0391
泰囧	-7.03947
喜欢	-7.03958
05	-7.04002
真的	-7.04204
点	-7.04457
▁1.0,	-7.04845
片	-7.05053
19	-7.05068
27,	-7.05097
真	-7.05124
无	-7.05272
个	-7.05983
特效	-7.06326
大鱼海棠	-7.06708
a	-7.06781
01	-7.06816
Lost	-7.08268
▁In	-7.08306
▁Thailand	-7.08529
▁and	-7.09001
,2017-01-04,1	-7.09064
不是	-7.09368
Big	-7.10134
里	-7.10602
▁Fish	-7.10836
▁Begonia	-7.10894
感觉	-7.1112
最后	-7.11429
▁Great	-7.11442
▁Wall	-7.11473
可以	-7.11927
好看	-7.12128
0	-7.12651
27	-7.12742
u	-7.1306
出	-7.13191
下	-7.13202
16	-7.13256
西游降魔篇	-7.13878
29	-7.13977
17	-7.14303
15	-7.15009
美人鱼	-7.15073
26	-7.15145
~	-7.15155
Conquering	-7.15455
18	-7.15475
s	-7.1574
i	-7.16476
28	-7.17117
9	-7.17326
o	-7.17489
24	-7.1756
25	-7.18095
37	-7.18919
高	-7.19485
36	-7.1949
30	-7.19495
39	-7.19674
▁Avengers	-7.20322
14	-7.20873
38	-7.20911
t	-7.21384
那	-7.21721
67	-7.21849
69	-7.21969
35	-7.2215
77	-7.22178
,2017-01-01,	-7.2279
88	-7.23121
▁Mermaid	-7.23359
68	-7.23548
13	-7.24159
不过	-7.24197
79	-7.2424
47	-7.24294
美	-7.24397
76	-7.24447
28,	-7.24473
34	-7.24521
65	-7.24639
46	-7.24768
86	-7.24861
87	-7.2489
。。。	-7.24921
的电影	-7.25323
60	-7.25363
78	-7.25405
99	-7.25459
48	-7.25636
45	-7.26046
七月与安生	-7.26329
90	-7.26497
75	-7.26599
01,	-7.26606
年	-7.26854
d	-7.269
97	-7.26928
64	-7.27069
美国队长	-7.2719
85	-7.27254
66	-7.27274
21	-7.27281
84	-7.27459
▁The	-7.27698
96	-7.28159
70	-7.28181
56	-7.28397
98	-7.28438
59	-7.28455
80	-7.28465
57	-7.28635
为	-7.28794
89	-7.28801
44	-7.28834
星	-7.28953
58	-7.29259
95	-7.29455
83	-7.29609
55	-7.29676
S	-7.30157
22	-7.30377
73	-7.30798
,2017-01-05,	-7.30945
43	-7.31007
Soulmate	-7.31017
他	-7.31346
49	-7.31591
94	-7.32069
D	-7.32424
54	-7.33292
这个	-7.33514
40	-7.33795
感	-7.34103
32	-7.34291
笑点	-7.34745
31	-7.3476
再	-7.34877
93	-7.35097
自己	-7.35249
82	-7.35664
62	-7.35717
81	-7.35947
33	-7.36316
53	-7.36318
Captain	-7.36337
61	-7.36404
▁America	-7.36739
变形金刚	-7.36819
72	-7.36834
▁War	-7.36968
42	-7.36987
Civil	-7.37039
之	-7.3704
什么	-7.37111
41	-7.37262
71	-7.37439
50	-7.37923
把	-7.38096
画面	-7.39397
后	-7.39749
91	-7.39886
92	-7.40578
A	-7.40781
23	-7.40871
52	-7.41445
w	-7.41952
看的	-7.42245
51	-7.42523
我们	-7.42801
20,	-7.42847
老	-7.42869
儿	-7.43919
从	-7.44175
19,	-7.45229
花	-7.45235
C	-7.45478
an	-7.45849
Transformers	-7.46155
▁Extinction	-7.4628
长	-7.46297
“	-7.46618
17,	-7.47003
的人	-7.47038
3,2017-01-23,	-7.47744
”	-7.48021
都是	-7.49284
18,	-7.49308
看到	-7.49657
～	-7.50043
Avengers	-7.50104
08,	-7.51539
而	-7.51556
情	-7.51617
09,	-7.51866
前	-7.52255
生	-7.52387
_	-7.52471
与	-7.52658
更	-7.52761
(	-7.53115
成	-7.53119
时	-7.53438
死	-7.535
▁Ultron	-7.54358
还有	-7.54613
》	-7.55283
《	-7.55484
一部	-7.5558
用	-7.56046
三	-7.56372
这么	-7.56399
,2012-12-	-7.56499
挺	-7.56789
那么	-7.56953
九层妖塔	-7.56975
烂	-7.57134
c	-7.57386
10,	-7.57386
可	-7.58075
16,	-7.58146
头	-7.58168
地	-7.58306
演员	-7.58965
"	-7.59596
做	-7.59814
情节	-7.60174
让人	-7.60912
2017	-7.6117
15,	-7.61447
白	-7.61631
跟	-7.62542
虽然	-7.63837
12,	-7.64204
▁我	-7.64253
21,	-7.65121
只	-7.65123
31,	-7.66689
搞笑	-7.67025
14,	-7.67077
真是	-7.67243
像	-7.6732
:	-7.67741
十二生肖	-7.68276
却	-7.68317
导演	-7.69107
吗	-7.69108
13,	-7.69244
看了	-7.69265
事	-7.69441
Chinese	-7.701
▁Zodiac	-7.7024
m	-7.70264
,1	-7.70691
中国	-7.71229
h	-7.71233
因为	-7.71462
怎么	-7.71697
演技	-7.71901
当	-7.72632
风	-7.73829
Chronicles	-7.74355
Tribe	-7.74358
Ghostly	-7.7436
看完	-7.74919
面	-7.75239
这种	-7.75344
E	-7.75514
11,	-7.75536
T	-7.7564
很多	-7.7565
左耳	-7.76137
f	-7.76221
的时候	-7.76237
有些	-7.76546
神	-7.76585
走	-7.76786
23,	-7.78717
看过	-7.78763
才	-7.79048
k	-7.79135
感动	-7.7934
也是	-7.79431
梦	-7.79627
开	-7.79781
呢	-7.79846
力	-7.79983
钢铁侠	-7.80813
于	-7.81232
B	-7.81462
只是	-7.81547
讲	-7.8169
作	-7.81773
别	-7.81872
▁3.0,	-7.81872
超	-7.82268
)	-7.8253
女	-7.82538
非常	-7.82606
相	-7.82732
人物	-7.83474
性	-7.83506
星爷	-7.84321
帅	-7.84358
黑	-7.84688
哭	-7.84799
,2017-01-03,1	-7.84826
▁Left	-7.8518
▁Ear	-7.8518
n	-7.85442
自	-7.85515
已经	-7.86239
全	-7.86703
家	-7.87115
让我	-7.87349
部	-7.87421
以	-7.87604
期待	-7.87718
本	-7.88203
,2012-0	-7.88264
拍	-7.88267
05,	-7.88705
新	-7.88712
王	-7.88837
g	-7.89096
音乐	-7.89656
二	-7.89809
水	-7.89883
x	-7.89941
比较	-7.90028
I	-7.90313
50,	-7.90681
那个	-7.90712
40,	-7.91382
赞	-7.91566
出来	-7.91571
89,	-7.91693
in	-7.91735
戏	-7.91743
80,	-7.91785
差	-7.91927
99,	-7.91935
59,	-7.91939
88,	-7.92028
半	-7.92056
70,	-7.92181
58,	-7.92207
90,	-7.92225
79,	-7.92266
l	-7.92301
,2017-01-25,1	-7.92421
60,	-7.92447
98,	-7.92496
48,	-7.9256
69,	-7.9257
78,	-7.92794
其实	-7.92801
68,	-7.92892
所以	-7.9295
不能	-7.9298
重	-7.93138
39,	-7.93142
38,	-7.93202
少	-7.93217
很好	-7.93337
57,	-7.93398
56,	-7.93407
47,	-7.93674
46,	-7.93763
77,	-7.93846
87,	-7.93891
97,	-7.93895
O	-7.93899
86,	-7.93908
96,	-7.94156
67,	-7.94364
76,	-7.94488
完全	-7.94496
37,	-7.94502
台词	-7.94626
36,	-7.94772
确实	-7.94865
海	-7.95115
萌	-7.95266
49,	-7.95721
手	-7.96094
阿	-7.96242
行	-7.96328
场	-7.96383
p	-7.96435
剧	-7.96483
鱼	-7.96545
!!!	-7.96587
动	-7.96934
湄公河行动	-7.97048
66,	-7.97195
光	-7.97714
Operation	-7.97792
▁Mekong	-7.97803
结局	-7.98625
M	-7.9888
喜剧	-7.99079
N	-7.99661
两	-7.99745
深	-7.99779
z	-7.99884
b	-8.00083
le	-8.00131
这部电影	-8.00589
如果	-8.01174
er	-8.01179
L	-8.01242
意	-8.01333
么	-8.0134
效果	-8.02075
度	-8.021
世界	-8.02256
气	-8.02267
栀子花开	-8.0314
发	-8.03185
为了	-8.03189
为什么	-8.03734
棒	-8.0386
如	-8.03875
流	-8.03959
加	-8.04289
明	-8.04452
ar	-8.04653
它	-8.04968
啦	-8.04969
Y	-8.04994
一样	-8.05438
合	-8.05624
值得	-8.05701
马	-8.05851
尴尬	-8.05944
钱	-8.05995
各种	-8.06166
话	-8.06179
国	-8.0646
en	-8.07061
00,	-8.07423
回	-8.07542
可能	-8.07992
不知道	-8.08063
快	-8.08106
国产	-8.08118
P	-8.08262
结尾	-8.08338
一点	-8.08501
低	-8.08555
希望	-8.09154
起	-8.09312
几	-8.09425
不要	-8.09516
演	-8.09543
太多	-8.09571
H	-8.09968
这样	-8.10001
放	-8.10072
强	-8.10439
爱情	-8.10561
外	-8.10687
!!	-8.10838
入	-8.10939
版	-8.11217
Forever	-8.11245
▁Young	-8.11506
去看	-8.11541
拉	-8.11701
特	-8.11894
正	-8.11956
同	-8.12364
她	-8.12589
小说	-8.1286
一般	-8.1345
一直	-8.13527
吃	-8.13568
▁剧情	-8.13873
现在	-8.14298
谁	-8.14682
安	-8.14777
眼	-8.15023
张	-8.15611
日	-8.15776
们	-8.16004
失望	-8.16203
梦想	-8.16228
见	-8.16249
路	-8.16279
影片	-8.16984
。,1	-8.17155
K	-8.17216
木	-8.17269
让	-8.176
女主	-8.1783
41,	-8.17957
R	-8.17957
金	-8.18295
其他	-8.18339
舒淇	-8.18625
带	-8.18668
歌	-8.18949
片子	-8.19134
月	-8.19138
一星	-8.19175
;	-8.19232
进	-8.19447
青春	-8.1969
re	-8.20471
51,	-8.20871
42,	-8.20972
91,	-8.2107
的感觉	-8.21239
周星驰	-8.21338
影	-8.21459
男	-8.21684
81,	-8.21712
My	-8.21717
总	-8.21767
简直	-8.21922
化	-8.22238
何以笙箫默	-8.22252
脸	-8.22349
61,	-8.22874
那些	-8.22999
32,	-8.23009
线	-8.23044
71,	-8.23096
韩寒	-8.23115
四	-8.23171
G	-8.23386
这部	-8.23416
然	-8.23582
时间	-8.23809
特别	-8.23921
92,	-8.24324
52,	-8.24427
63,	-8.24677
▁Sunshine	-8.24697
82,	-8.2515
r	-8.25338
的故事	-8.25566
我的	-8.25569
十	-8.26007
文	-8.26117
62,	-8.26632
猫	-8.26735
72,	-8.26787
on	-8.26881
动画	-8.26913
不会	-8.27024
山	-8.27238
只有	-8.27563
ing	-8.27703
节奏	-8.27776
叫	-8.28056
74,	-8.28095
写	-8.28399
的是	-8.28499
烂片	-8.28942
大圣	-8.29067
一下	-8.29429
现实	-8.29502
等	-8.29633
色	-8.30156
者	-8.30164
我觉得	-8.30307
一些	-8.30393
角色	-8.30553
向	-8.30737
听	-8.30962
口	-8.31004
飞	-8.31046
人生	-8.31452
变	-8.31612
应该	-8.31792
名	-8.32052
次	-8.32763
这是	-8.32824
哥	-8.33481
Iron	-8.33762
la	-8.33934
镜头	-8.33996
F	-8.34043
落	-8.34371
活	-8.34415
▁Man	-8.3442
书	-8.34432
场景	-8.34506
细节	-8.34936
43,	-8.35057
还不错	-8.35061
45,	-8.35113
身	-8.35385
英雄	-8.35831
配乐	-8.36429
很棒	-8.36488
ch	-8.36664
场面	-8.36807
人性	-8.36869
清	-8.37235
作为	-8.37376
西	-8.37724
真心	-8.3774
乐	-8.37755
你们	-8.37847
之前	-8.37954
44,	-8.3863
视	-8.39058
机	-8.39301
35,	-8.39513
93,	-8.39548
完	-8.39553
原	-8.39656
而且	-8.39788
空	-8.39816
95,	-8.39896
st	-8.40035
li	-8.40121
算	-8.40168
53,	-8.40412
85,	-8.40479
83,	-8.40677
100	-8.40746
55,	-8.40938
所	-8.41237
万	-8.41543
33,	-8.416
还行	-8.41971
除了	-8.4225
也不	-8.42307
豆瓣	-8.4235
他们	-8.42862
34,	-8.43021
平	-8.43168
开始	-8.43331
73,	-8.43379
实	-8.43536
,2017-01-02,3	-8.43574
,2017-01-02,4	-8.43617
,2017-01-02,5	-8.43691
94,	-8.43716
75,	-8.43777
65,	-8.43869
el	-8.44206
W	-8.44408
乱	-8.44597
简单	-8.44667
,2017-03-01,2	-8.44727
84,	-8.44728
54,	-8.44875
v	-8.45145
,2017-01-04,3	-8.45288
略	-8.45408
,2017-01-04,4	-8.45505
,2017-01-04,5	-8.45747
期	-8.45756
J	-8.4601
所有	-8.46072
红	-8.46121
黄渤	-8.46242
连	-8.46572
呀	-8.4663
好笑	-8.46706
朋友	-8.47076
极	-8.47825
影院	-8.47887
国产动画	-8.47942
,2017-01-22,3	-8.47968
64,	-8.48101
精彩	-8.48209
观众	-8.48376
火	-8.48504
奇	-8.48526
我是	-8.48638
味	-8.48656
处	-8.48713
情怀	-8.48798
制作	-8.49059
,2017-01-22,4	-8.49197
男主	-8.49273
念	-8.50053
方	-8.50494
学	-8.50495
声	-8.50535
弱	-8.50567
哪	-8.5059
=	-8.5072
一次	-8.50745
生活	-8.50921
毛	-8.51239
刷	-8.51262
,2017-01-07,4	-8.51263
不够	-8.51396
那段	-8.5153
思	-8.51767
反	-8.51793
之后	-8.51992
▁虽然	-8.52048
原著	-8.52318
ra	-8.52432
看得	-8.52594
其	-8.52635
迷	-8.52673
起来	-8.52761
主	-8.53275
居然	-8.53619
大片	-8.53639
道	-8.54052
可爱	-8.54182
几个	-8.54213
狗	-8.54224
三星	-8.54443
部分	-8.54527
体	-8.54714
五	-8.54984
知道	-8.55075
终于	-8.55156
分钟	-8.55237
离	-8.55439
然后	-8.55934
周	-8.5647
很不错	-8.56527
远	-8.56556
来说	-8.56737
个人	-8.569
大家	-8.57111
/	-8.57141
定	-8.57155
▁特效	-8.57621
j	-8.57798
难	-8.57989
斯	-8.58023
演的	-8.58396
式	-8.58697
何	-8.58829
调	-8.59786
林	-8.59886
的片子	-8.60108
完美	-8.60563
战	-8.60789
200	-8.60869
夜	-8.60889
拍的	-8.61248
雨	-8.61484
对于	-8.61496
还可以	-8.61512
久	-8.61526
里面	-8.61877
言	-8.62007
遍	-8.62151
龙	-8.62235
逻辑	-8.62465
嘛	-8.62582
算是	-8.62705
集	-8.62736
电影院	-8.6279
语	-8.62856
支持	-8.62912
爽	-8.63322
自己的	-8.6334
动画片	-8.63463
可是	-8.63626
该	-8.63681
换	-8.6373
,2017-01-22,5	-8.63913
看着	-8.64091
青	-8.64129
值	-8.64361
到了	-8.64647
成龙	-8.64689
恶	-8.64912
真的是	-8.65018
整个	-8.65219
惊喜	-8.65302
,2017-03-01,3	-8.65559
,2017-01-25,4	-8.66007
后面	-8.66048
段	-8.66134
满	-8.66206
这样的	-8.66255
无聊	-8.66355
一起	-8.6636
全程	-8.66402
七月	-8.66603
是个	-8.66666
五星	-8.6677
以为	-8.67044
喜	-8.67055
▁其实	-8.67264
公	-8.67294
错	-8.67318
第一部	-8.67347
云	-8.67347
果	-8.67496
很喜欢	-8.67664
观	-8.67869
哈哈	-8.68053
华	-8.68362
发现	-8.6838
问题	-8.68412
米	-8.68745
转	-8.68787
推荐	-8.68966
绝对	-8.6904
不好	-8.69042
失	-8.69179
丧尸	-8.69338
or	-8.69412
跳	-8.69953
杀	-8.69968
八	-8.69991
往	-8.70344
还好	-8.70441
感情	-8.70691
夏	-8.70833
吐槽	-8.70945
够	-8.7095
爆	-8.71224
没什么	-8.71326
ma	-8.71351
良心	-8.71561
评分	-8.71649
装	-8.71681
众	-8.71751
越	-8.71897
+	-8.71904
肉	-8.7212
经	-8.72204
一种	-8.72372
唯一	-8.72395
票房	-8.72427
两个	-8.72441
X	-8.7245
人的	-8.7268
初	-8.72692
啥	-8.72709
掉	-8.72727
实在	-8.72766
必	-8.72877
美好	-8.72918
车	-8.72964
Z	-8.72981
好莱坞	-8.73597
一个人	-8.73607
精	-8.73689
单	-8.73833
ne	-8.739
安生	-8.73905
是我	-8.73923
很好看	-8.74061
好多	-8.74136
泪	-8.74264
达	-8.74425
的演技	-8.74474
需要	-8.74494
▁好看	-8.74529
可惜	-8.74652
理	-8.74708
配	-8.75033
已	-8.75076
包	-8.75136
以后	-8.75497
位	-8.75497
▁这	-8.75513
美队	-8.75682
七	-8.75711
我就	-8.75719
ri	-8.75792
亮点	-8.75899
不喜欢	-8.75974
怪	-8.76017
坏	-8.76017
蛮	-8.76329
▁画面	-8.76374
非	-8.76408
配音	-8.7655
黄	-8.76561
纯	-8.76634
边	-8.76682
的地方	-8.76722
宝	-8.76782
提	-8.76857
恋	-8.76861
美国	-8.76869
假	-8.77189
千	-8.77189
解	-8.77242
狐狸	-8.77303
如此	-8.77307
传	-8.77334
lo	-8.7738
果然	-8.77587
至少	-8.7764
结果	-8.77684
好像	-8.78003
号	-8.78317
此	-8.78367
V	-8.78427
也很	-8.78505
搞	-8.78867
克	-8.78911
U	-8.78989
陈坤	-8.79133
整体	-8.79169
ang	-8.7922
四星	-8.79281
里的	-8.79635
梗	-8.79651
每	-8.79651
命	-8.79662
字	-8.79978
也许	-8.80024
中的	-8.80208
找	-8.80254
整	-8.80382
百	-8.80501
关	-8.80543
经典	-8.8067
满分	-8.80716
南	-8.80815
风格	-8.80849
适合	-8.81026
真的很	-8.81141
苏	-8.81179
李	-8.8132
sh	-8.81325
些	-8.81401
题材	-8.81479
吴亦凡	-8.81497
魔	-8.81564
一定	-8.81572
格	-8.8167
al	-8.81674
th	-8.81739
呵呵	-8.81864
哈哈哈	-8.82038
mi	-8.82104
玩	-8.8221
未	-8.82214
各	-8.82216
冷	-8.82303
东	-8.82578
傻	-8.82632
以及	-8.82753
ro	-8.8289
段子	-8.83032
信	-8.83235
门	-8.83289
知	-8.8346
将	-8.83544
君	-8.83572
懂	-8.83622
只能	-8.83868
粉	-8.83967
品	-8.84101
最好的	-8.8421
跑	-8.84272
泪点	-8.84335
一星给	-8.84351
竟然	-8.84409
出现	-8.84461
主题	-8.84558
超级	-8.84724
城	-8.84814
拿	-8.84815
睡	-8.84832
请	-8.84992
ha	-8.85038
剧本	-8.85065
那么多	-8.85213
基	-8.85372
利	-8.85578
的小	-8.85593
的话	-8.85682
草	-8.85758
雪	-8.85978
幽默	-8.86013
第一次	-8.86044
样	-8.86292
成功	-8.86361
套路	-8.86378
作品	-8.86406
me	-8.86442
无法	-8.86628
动物	-8.86642
出戏	-8.86731
逗	-8.8678
士	-8.86842
酱	-8.86996
觉	-8.87261
表现	-8.87288
首	-8.87308
直	-8.87403
感人	-8.87461
某	-8.88084
ou	-8.88322
了吧	-8.88354
新海诚	-8.88395
票	-8.88449
蛋	-8.88481
设定	-8.88706
在一起	-8.88881
评价	-8.88885
多了	-8.88977
真实	-8.8913
刚	-8.89244
蓝	-8.89387
靠	-8.89449
电影的	-8.89542
卖	-8.89579
震撼	-8.89744
静	-8.89908
问	-8.90025
世	-8.9003
师	-8.90156
表达	-8.90164
接	-8.90196
漫威	-8.90201
永远	-8.90265
的剧情	-8.90279
不同	-8.90313
na	-8.90453
动作	-8.90676
is	-8.90837
硬	-8.91228
死了	-8.91233
脑	-8.91267
不到	-8.91486
条	-8.91515
尾	-8.91528
俗	-8.91638
制	-8.91731
北	-8.91867
妖	-8.92009
ie	-8.92256
▁没有	-8.92354
逼	-8.92368
ly	-8.9254
干	-8.9264
不太	-8.92909
淡	-8.9308
卡	-8.93101
用心	-8.93254
主角	-8.93277
ki	-8.93306
早	-8.93307
猪	-8.93345
编剧	-8.93359
理解	-8.93513
先	-8.93603
巴	-8.9388
短	-8.94051
本来	-8.94069
法	-8.94441
是因为	-8.94617
追	-8.94623
都很	-8.94644
幕	-8.94767
还是很	-8.94808
兔子	-8.94842
豆	-8.9485
孩子	-8.94888
破	-8.94901
意思	-8.95031
陈	-8.95191
目	-8.95221
春	-8.95478
丑	-8.95501
都有	-8.95577
。。。。	-8.95955
依然	-8.96034
~~	-8.96243
看看	-8.96279
景甜	-8.96316
别人	-8.96448
买	-8.96949
句	-8.96974
不如	-8.96991
毕竟	-8.97035
皮	-8.97134
惊	-8.97221
内容	-8.97305
缺	-8.97328
没看过	-8.97347
近	-8.97443
物	-8.97773
值得一看	-8.97818
忍	-8.97823
狗血	-8.97884
毫无	-8.97956
西游	-8.97958
牛	-8.97992
第一	-8.98132
vi	-8.98264
这些	-8.98338
群	-8.98338
开心	-8.98381
熊	-8.98389
韩	-8.98498
ce	-8.98532
那种	-8.98546
▁看完	-8.98782
细	-8.98867
燃	-8.98896
看电影	-8.98901
mo	-8.98912
紧凑	-8.99025
he	-8.99162
都不	-8.99204
常	-8.99208
ia	-8.99382
复	-8.99461
哈	-8.99869
倒	-8.99914
我也	-9.00196
绿巨人	-9.00229
立	-9.00242
也有	-9.00302
冰	-9.00475
尔	-9.00479
景	-9.00641
co	-9.00845
生硬	-9.00908
古	-9.00929
灵	-9.00951
水平	-9.01019
到底	-9.0119
基本	-9.01334
,2017-03-01,5	-9.01442
▁感觉	-9.01482
导	-9.01554
散	-9.01643
,2017-03-01,4	-9.01708
努力	-9.01732
周冬雨	-9.01804
独	-9.0197
若	-9.02006
很有	-9.02206
哦	-9.02208
两星	-9.02319
吓	-9.02378
下来	-9.02418
级	-9.02624
微	-9.02664
表	-9.02672
足	-9.02745
妈	-9.02751
总是	-9.02873
沉	-9.03102
甜	-9.03239
叶	-9.03643
se	-9.03716
不管	-9.03895
评论	-9.03917
,2017-01-25,5	-9.04274
做的	-9.04345
业	-9.04483
友	-9.0456
开头	-9.04703
un	-9.04704
结	-9.04707
是一部	-9.0471
晚	-9.04761
似	-9.05001
,2017-01-07,5	-9.05067
树	-9.0525
改	-9.05319
才是	-9.05381
喵	-9.05391
交	-9.05429
好好	-9.05483
兔	-9.05512
123	-9.0559
da	-9.05784
▁如果	-9.05877
观影	-9.05989
名字	-9.06061
评	-9.06127
q	-9.06154
造	-9.06292
国产电影	-9.0643
好听	-9.06504
去看的	-9.06604
画风	-9.06634
坐	-9.06643
教	-9.06884
是不是	-9.07116
的东西	-9.07254
留	-9.07448
这么多	-9.07579
莫名其妙	-9.07604
不想	-9.07687
另外	-9.07716
并没有	-9.0776
孙悟空	-9.07803
鼓励	-9.07844
救	-9.07989
鸡	-9.08089
绝	-9.08117
内	-9.0819
oo	-9.08321
垃圾	-9.08419
代	-9.0845
恶心	-9.08579
任	-9.08844
渣	-9.08873
·	-9.0892
不行	-9.09024
时代	-9.09122
系列	-9.09154
文艺	-9.09356
更好	-9.0954
铁	-9.09571
随	-9.09787
完整	-9.09856
好评	-9.09873
通	-9.10113
遗憾	-9.10271
并不	-9.10411
民	-9.10534
,2017-01-03,4	-9.10555
可能是	-9.10824
不错的	-9.10827
最后的	-9.10936
服	-9.11354
一句	-9.11462
住	-9.11471
不懂	-9.11477
饭	-9.11542
尽	-9.11679
,2017-01-03,5	-9.11789
亲	-9.11817
不上	-9.12047
至于	-9.12124
韩国	-9.12171
扣	-9.12211
爷	-9.12247
以前	-9.12275
也就	-9.12305
九	-9.12462
秒	-9.12569
意义	-9.12644
老套	-9.12694
病	-9.12713
种	-9.12841
菜	-9.12857
鬼	-9.1298
颜	-9.13328
越来越	-9.13363
多少	-9.13426
,2017-01-03,3	-9.13463
醒	-9.13552
及	-9.13734
ry	-9.13742
记得	-9.14057
一切	-9.14065
ck	-9.1413
小姐	-9.14226
at	-9.14236
止	-9.14308
突然	-9.14409
明显	-9.14421
虚	-9.14445
来看	-9.14454
打斗	-9.14609
然而	-9.14712
广告	-9.14878
,2017-03-02,5	-9.14932
,2017-03-02,4	-9.14996
就像	-9.15083
的作品	-9.15111
变成	-9.15152
当然	-9.1519
哭了	-9.152
),0	-9.15241
'	-9.15475
原来	-9.15503
曲	-9.1561
秋	-9.15642
树懒	-9.15694
篇	-9.15697
,2017-03-02,3	-9.15744
彩蛋	-9.15806
架	-9.15845
想要	-9.15859
影评	-9.16031
de	-9.16035
忘	-9.16049
ni	-9.1629
,2017-03-02,2	-9.16302
翻	-9.1644
真正	-9.16461
我想	-9.16548
工	-9.16566
一场	-9.16574
记	-9.16588
受	-9.16666
鬼吹灯	-9.16674
间	-9.16732
偏	-9.17105
#	-9.17115
难得	-9.17204
节	-9.1727
排	-9.17293
惊艳	-9.17316
便	-9.17367
也没	-9.17419
挺好的	-9.17502
国内	-9.17509
大叔	-9.17576
ee	-9.17598
有人	-9.17644
想象	-9.17845
心疼	-9.17925
质	-9.17932
热	-9.18003
选择	-9.18306
进步	-9.1836
布	-9.18392
岁	-9.18392
江	-9.18534
前面	-9.18537
那样	-9.18664
回忆	-9.18723
情感	-9.18927
幻	-9.18982
it	-9.19081
枪	-9.19117
他的	-9.19233
伤	-9.19271
双	-9.19511
依旧	-9.19542
炸	-9.19562
故事情节	-9.19583
关系	-9.19605
二刷	-9.19639
结束	-9.19898
自然	-9.19924
谈	-9.19964
超级英雄	-9.20074
范	-9.2009
血	-9.20099
数	-9.20129
重要	-9.20179
的青春	-9.20208
il	-9.20225
te	-9.20377
欢	-9.20408
也没有	-9.20471
想起	-9.20475
土	-9.20546
深刻	-9.20577
方面	-9.20637
毁	-9.2077
不了	-9.20817
心里	-9.20848
喷	-9.20926
be	-9.20935
的爱情	-9.21084
不足	-9.21126
补	-9.21179
国产片	-9.21238
穿	-9.21272
猴子	-9.21272
舞	-9.21338
形象	-9.21401
设计	-9.2142
中间	-9.21443
音	-9.21464
ta	-9.21473
第二	-9.21491
只能说	-9.21591
森	-9.21632
都在	-9.21662
推	-9.2169
上映	-9.21755
am	-9.21834
野	-9.21897
ca	-9.22112
唱	-9.22149
相信	-9.22213
麻	-9.22282
致	-9.22337
欢乐	-9.2241
无论	-9.22427
确	-9.22475
应	-9.22652
余	-9.22669
不少	-9.22686
画	-9.22698
求	-9.22766
冲着	-9.2288
脚	-9.22907
背景	-9.2306
取	-9.23067
胖	-9.23197
丧尸片	-9.23256
望	-9.23325
▁除了	-9.23375
扯	-9.23487
图	-9.23627
糖	-9.23637
亮	-9.23645
过去	-9.23666
没看	-9.23686
论	-9.23801
台	-9.2385
冲	-9.23853
夏雨	-9.23879
男人	-9.23897
还能	-9.23904
所谓	-9.2391
电	-9.23943
之间	-9.23995
▁我觉得	-9.24021
给我	-9.24117
no	-9.24161
!!!!	-9.24257
国漫	-9.24659
ho	-9.247
说的	-9.24713
欠	-9.24797
商业片	-9.2499
胡	-9.24999
▁故事	-9.25043
德	-9.25071
上的	-9.25125
幸	-9.25128
道理	-9.25271
每个	-9.25314
三观	-9.25342
东西	-9.25353
我喜欢	-9.25372
这次	-9.25377
存在	-9.25414
后来	-9.25515
圈	-9.25622
ke	-9.25675
成了	-9.25705
星爷的	-9.25732
密	-9.25796
的确	-9.25818
先生	-9.25933
至	-9.26052
选	-9.26105
狂	-9.26138
今	-9.2619
痛	-9.26292
更多	-9.26372
里面的	-9.26523
Q	-9.26537
成为	-9.26584
ss	-9.26587
us	-9.26642
ic	-9.26721
收	-9.26919
人性的	-9.26932
六	-9.26961
迪士尼	-9.26982
绿	-9.27023
很美	-9.27051
吹	-9.27169
呆	-9.27206
一分	-9.27401
社会	-9.2753
漂亮	-9.27545
喜剧片	-9.27553
少女	-9.27687
底	-9.27722
暗	-9.27817
停	-9.27867
今天	-9.27896
一遍	-9.27996
嗯	-9.28087
so	-9.28132
阳	-9.28158
妹	-9.28222
游	-9.28228
顾	-9.28449
还算	-9.28469
愿	-9.28513
郭敬明	-9.28549
角	-9.2856
杨	-9.28569
内心	-9.28691
水军	-9.28762
实在是	-9.28806
过瘾	-9.28886
并	-9.28914
智	-9.29017
今年	-9.29066
全片	-9.29101
脱	-9.29173
零	-9.29194
露	-9.29364
dy	-9.29395
消	-9.29512
sa	-9.2952
球	-9.2959
一段	-9.29676
煽情	-9.29698
to	-9.29784
青春片	-9.2989
令人	-9.29955
,2017-01-01,1	-9.3016
唐僧	-9.30324
116	-9.30491
击	-9.30495
117	-9.30553
哎	-9.30614
圆	-9.30657
睡着了	-9.3072
步	-9.30804
ve	-9.30822
毒	-9.30872
看到了	-9.30919
酷	-9.31033
总体	-9.31073
时候	-9.31185
优	-9.31223
限	-9.3124
ol	-9.31392
曾经	-9.31406
没想到	-9.31423
类型	-9.31441
容	-9.31456
怀	-9.31668
矫情	-9.31709
站	-9.31847
河	-9.3188
盗墓	-9.31892
太高	-9.32188
会有	-9.32225
关于	-9.32351
难看	-9.32439
电影里	-9.32446
冬	-9.3265
人类	-9.32853
高潮	-9.32861
罗	-9.32942
来的	-9.33007
出彩	-9.33164
!,1	-9.33212
商业	-9.33233
挺好看的	-9.3336
归	-9.3338
俗套	-9.33451
的一部	-9.33487
报	-9.33782
显	-9.33838
这部片子	-9.33858
羊	-9.33882
团	-9.33905
根本	-9.34206
档	-9.34328
出了	-9.34365
怕	-9.34451
动漫	-9.34462
笔	-9.3457
眼泪	-9.34602
丝	-9.34745
漫	-9.34791
异	-9.35134
劲	-9.35134
人设	-9.35235
僵尸	-9.3527
105	-9.35305
境	-9.35307
印象	-9.35353
想看	-9.35419
无厘头	-9.35472
水准	-9.35666
波	-9.35823
ir	-9.35909
件	-9.35925
反派	-9.35995
认	-9.36024
颜值	-9.36047
浪费	-9.36111
造型	-9.36165
改编	-9.36188
陪	-9.36204
队	-9.36236
日本	-9.36613
厉害	-9.36643
暖	-9.36751
穿越	-9.36775
拼	-9.36989
很赞	-9.36998
任何	-9.37016
屎	-9.37272
丽	-9.37323
武	-9.37376
嘴	-9.37399
文章	-9.37409
且	-9.37472
▁看了	-9.37561
友情	-9.37592
挺好	-9.37596
表演	-9.3763
许	-9.37725
顺	-9.37733
反正	-9.37768
不好看	-9.37847
茶	-9.37976
闹	-9.37977
最喜欢	-9.38094
大概	-9.38193
必须	-9.3836
ny	-9.38389
告诉	-9.38451
巨	-9.38556
指	-9.38661
使	-9.38806
hi	-9.38859
致敬	-9.38983
妙	-9.38988
层	-9.38999
都没	-9.39004
想象中	-9.39035
下去	-9.39077
善	-9.39082
碎	-9.39163
这片	-9.39237
宣传	-9.39296
或者	-9.39314
桃	-9.39386
称	-9.39456
军	-9.39572
姑娘	-9.3974
想到	-9.3975
了点	-9.39787
好电影	-9.39832
读	-9.39845
不知	-9.39867
照	-9.39939
类	-9.40217
仔	-9.40318
刘	-9.40318
组	-9.40484
是一个	-9.40537
或许	-9.40549
肯定	-9.40702
型	-9.40716
刻画	-9.40779
我还是	-9.40943
引	-9.41063
映	-9.41142
在电影院	-9.41224
一颗星	-9.41264
我都	-9.41335
普通	-9.41396
人心	-9.4141
这电影	-9.41461
创	-9.41522
ll	-9.41551
珍惜	-9.41763
do	-9.41774
抱	-9.41921
射	-9.42063
莫	-9.42123
因	-9.42124
接受	-9.4219
环保	-9.42238
具	-9.42413
怪兽	-9.42487
还是不错的	-9.42588
牌	-9.42607
量	-9.42713
恩	-9.4274
su	-9.4276
元素	-9.42774
明白	-9.4284
凡	-9.42974
不说	-9.43002
杨幂	-9.43061
预期	-9.43099
虽	-9.43164
都能	-9.43179
看完了	-9.43242
小孩	-9.43355
才能	-9.434
倒是	-9.43516
爆米花	-9.43521
充满	-9.43602
局	-9.43728
ur	-9.43734
什么鬼	-9.43757
赶	-9.43827
去电影院看	-9.43828
lu	-9.43834
终	-9.43918
还是有	-9.43932
笑了	-9.44001
总之	-9.44241
费	-9.4429
不出	-9.44463
,2016-12-03,5,	-9.44482
看的时候	-9.44503
佳	-9.4462
待	-9.44857
徐克	-9.44885
奔	-9.449
思考	-9.449
不可	-9.45004
有多	-9.45028
张艺谋	-9.45211
感受	-9.45351
松	-9.45441
本身	-9.45523
而已	-9.45604
——	-9.45609
技术	-9.45701
甚至	-9.45727
现	-9.45777
es	-9.45792
末	-9.45797
不用	-9.45835
刻	-9.45975
什么的	-9.46148
瞎	-9.46224
吸引	-9.4624
脑残粉	-9.46297
虐	-9.46312
一部电影	-9.46317
湫	-9.4645
香	-9.46458
233	-9.46584
少年	-9.4669
直接	-9.46731
不一样	-9.46736
的影子	-9.46764
ul	-9.46774
都没有	-9.46807
切	-9.46892
恐怖	-9.46922
歌舞	-9.47338
由	-9.47387
桥段	-9.47456
爆米花电影	-9.47501
有意思	-9.47561
骂	-9.47654
断	-9.4769
座	-9.47705
价值观	-9.47851
""	-9.48074
去看了	-9.48088
就算	-9.48115
浅	-9.48178
洋	-9.48195
..	-9.48345
之作	-9.48362
贝	-9.48371
的样子	-9.48549
好帅	-9.48585
想说	-9.48749
身边	-9.48887
街	-9.49002
运	-9.49103
灯	-9.49131
或	-9.49138
贯	-9.49202
尤其是	-9.49233
富	-9.4926
认真	-9.4947
素	-9.4954
撑	-9.49638
犯	-9.49676
性格	-9.49712
硬伤	-9.49721
三个	-9.4983
认为	-9.50041
易	-9.50081
小时	-9.50096
可怕	-9.50154
悲	-9.50237
资	-9.50342
晓	-9.50408
形	-9.5045
心中	-9.5047
▁还不错	-9.50476
有趣	-9.50493
继续	-9.50514
仙	-9.50605
,2016-03-06,5,	-9.50605
苦	-9.50894
保	-9.50918
相比	-9.50926
片尾	-9.5093
叙事	-9.50952
如何	-9.50968
~~~	-9.51047
文化	-9.51135
慢	-9.51143
特技	-9.51162
这片子	-9.5118
man	-9.51226
一群	-9.51468
猜	-9.51608
没啥	-9.5161
不断	-9.51637
yo	-9.51663
顶	-9.51887
叔	-9.51927
带着	-9.51961
过程	-9.52019
是什么	-9.52063
累	-9.5214
差点	-9.52149
拯救	-9.52153
过于	-9.52256
坚持	-9.52276
凑	-9.52286
故	-9.5241
环	-9.52595
份	-9.52685
酒	-9.52742
相遇	-9.52851
电影票	-9.52932
帮	-9.52943
衣	-9.52947
眼睛	-9.52951
味道	-9.52952
期望	-9.52953
反而	-9.52997
啊啊啊	-9.53027
回来	-9.5322
有很多	-9.5336
方式	-9.53442
彼此	-9.53447
Ma	-9.53467
拍出	-9.53513
诚意	-9.53519
不容易	-9.53535
暴	-9.5355
▁一星给	-9.53551
,2017-02-19,	-9.53632
@	-9.53645
错过	-9.53658
内涵	-9.53661
那一	-9.53771
清楚	-9.53842
bo	-9.53868
处理	-9.53975
应该是	-9.54102
?!	-9.54327
地方	-9.54442
十分	-9.54505
丁	-9.54515
[	-9.54638
墨	-9.54652
全场	-9.54683
单薄	-9.54719
这就是	-9.54759
差评	-9.54835
理想	-9.54918
一只	-9.54978
ka	-9.54983
轻	-9.55054
汉	-9.55062
寻	-9.55069
器	-9.55118
雷	-9.55337
▁本来	-9.55374
]	-9.55393
负	-9.5556
女孩	-9.55561
相当	-9.55576
749	-9.55658
傻逼	-9.55659
一直在	-9.55673
疯	-9.55687
加一星	-9.55702
心情	-9.55714
加上	-9.55751
骗	-9.55848
好吧	-9.55873
颗星	-9.55881
炫	-9.55895
槽点	-9.55929
套	-9.5593
弄	-9.56042
即使	-9.56091
幸福	-9.56118
维	-9.56126
出来的	-9.56345
经历	-9.56427
夏洛	-9.56499
流畅	-9.56499
忘记	-9.56589
较	-9.5662
wa	-9.56661
有笑点	-9.569
哒	-9.56934
【	-9.56989
si	-9.57224
功夫	-9.57288
明明	-9.57425
很大	-9.57511
捧	-9.57523
的动画	-9.57676
透	-9.57801
ong	-9.57815
曾	-9.57828
牛逼	-9.57918
tt	-9.58084
年轻	-9.58144
另	-9.5815
视觉	-9.58153
减	-9.58187
紫	-9.58215
的生活	-9.5824
最终	-9.58259
腿	-9.58286
的风格	-9.58289
斗	-9.58622
滚	-9.5867
生命	-9.58717
太多了	-9.58722
大话西游	-9.58822
激	-9.58887
😂	-9.58898
石	-9.58918
中国电影	-9.58958
刻意	-9.59267
一定要	-9.59283
一开始	-9.59324
只要	-9.59377
讨厌	-9.59487
说实话	-9.59614
突兀	-9.59743
降	-9.59858
话说	-9.59878
,2016-05-06,	-9.59974
一半	-9.59989
主要	-9.60104
而是	-9.60114
女生	-9.6016
估计	-9.60162
夫	-9.60201
哈哈哈哈	-9.60247
原因	-9.60296
Li	-9.60313
烦	-9.60407
胜	-9.60422
浮	-9.60485
客	-9.60517
成长	-9.6052
很多人	-9.60712
辣	-9.60785
最近	-9.60785
预	-9.60804
撕逼	-9.60838
同学	-9.60859
一颗	-9.60917
难道	-9.6103
送	-9.61047
沙	-9.61133
巧	-9.61193
折	-9.61278
伏	-9.6128
约	-9.61368
Le	-9.61448
我要	-9.61477
影响	-9.61477
尚	-9.615
港囧	-9.61605
酸	-9.61661
ine	-9.61678
几乎	-9.61764
标	-9.61788
是为了	-9.61967
主义	-9.62043
细腻	-9.62255
邓超	-9.6226
第	-9.62267
员	-9.62294
恨	-9.62426
有种	-9.62452
显得	-9.62504
凉	-9.62515
做作	-9.62598
醉	-9.62619
刀	-9.62648
俩	-9.62722
拖沓	-9.62737
符合	-9.62738
只想	-9.62754
,2016-12-04,5,	-9.62755
灰	-9.62767
也不错	-9.6286
意外	-9.62906
合格	-9.62977
张雨绮	-9.6299
ps	-9.63235
真的好	-9.63298
???	-9.63391
最爱	-9.6352
典型	-9.63538
大战	-9.63568
良心之作	-9.6367
掌	-9.63676
呼	-9.63691
塑造	-9.63753
一般般	-9.6376
bug	-9.63796
温情	-9.63801
ter	-9.63847
刺激	-9.63859
这是一部	-9.63895
纸	-9.63904
乎	-9.64043
椿	-9.64065
默	-9.64067
英	-9.64298
000	-9.64304
到最后	-9.6438
,2015-07-13,5,	-9.64397
到位	-9.64399
马思纯	-9.64412
争	-9.64653
林允	-9.64687
警	-9.6488
发展	-9.6493
比起	-9.64961
唐	-9.64966
还没	-9.65015
女神	-9.65015
困	-9.65047
那么好	-9.65076
时空	-9.65159
400	-9.65191
当年	-9.65228
彭于晏	-9.65245
挑	-9.65275
明星	-9.65282
疼	-9.65338
好吗	-9.65426
扬	-9.65519
脑残	-9.65569
要是	-9.65627
能力	-9.65641
看不懂	-9.65738
333	-9.65802
拍得	-9.65813
悟空	-9.65883
瓜	-9.65924
自私	-9.66
块	-9.66068
趣	-9.6612
,2015-12-18,	-9.66192
浮夸	-9.66202
3,2017-01-23,6	-9.66251
骨	-9.66299
标准	-9.66318
Jo	-9.66379
童	-9.66391
打一星	-9.66467
构	-9.66518
,2016-12-29,11	-9.66641
....	-9.66689
主演	-9.66716
500	-9.66733
笑料	-9.66871
找到	-9.66901
优秀	-9.66925
帝	-9.67055
都会	-9.6712
联	-9.67143
主旋律	-9.67241
托	-9.6732
盖	-9.67334
坑	-9.67334
Ja	-9.67399
怎样	-9.67431
虫	-9.67505
弹	-9.67536
nn	-9.67592
加油	-9.67634
其中	-9.6768
秀	-9.67682
纯粹	-9.67755
根	-9.67783
惨	-9.67973
电视剧	-9.68019
领	-9.6805
混	-9.6806
,2017-01-03,13	-9.68191
蜘蛛侠	-9.68208
贵	-9.68238
*	-9.68254
还要	-9.68296
还是挺	-9.68301
,2016-12-31,	-9.68325
但还是	-9.68494
象	-9.68754
料	-9.68802
弟	-9.6885
1,2017-01-06,9	-9.68931
当时	-9.68988
,2015-07-12,5,	-9.69057
词	-9.69123
1,2017-01-28,2	-9.69132
丢	-9.69198
反转	-9.69206
搭	-9.6923
功	-9.6924
缘	-9.69262
不住	-9.69344
鹿	-9.69373
则	-9.69483
承	-9.69534
式的	-9.69544
西游记	-9.69574
板	-9.69595
拖	-9.69627
出场	-9.69645
田	-9.69674
im	-9.69763
总觉得	-9.69801
息	-9.69801
yu	-9.69842
紧	-9.69861
这个电影	-9.70086
整部电影	-9.70154
虎	-9.70168
为啥	-9.70182
史	-9.70229
牺牲	-9.70248
郭	-9.70248
元	-9.70272
爆了	-9.70387
屌丝	-9.70396
懒	-9.70397
镜	-9.70473
充	-9.70541
疑	-9.70684
色彩	-9.70727
自由	-9.70749
侠	-9.70776
,2017-02-14,5,	-9.70777
bi	-9.70899
滴	-9.70905
看完之后	-9.70951
闪	-9.70965
兰	-9.71018
源	-9.71308
浪漫	-9.71608
探	-9.71648
2012	-9.71663
很久	-9.7174
派	-9.71741
还挺	-9.71838
起码	-9.71873
An	-9.71901
尼	-9.71972
挂	-9.71973
队长	-9.71994
di	-9.72077
模	-9.72083
ci	-9.72107
足够	-9.72171
太大	-9.72205
哪里	-9.72211
奇怪	-9.72238
即	-9.72242
背	-9.72282
续	-9.72375
瞬间	-9.72398
紧张	-9.72525
Mr	-9.72618
磨	-9.72724
势	-9.72756
科幻	-9.7285
,2016-03-05,5,	-9.72855
朝	-9.72888
咋	-9.72904
症	-9.73036
唯美	-9.73155
了很多	-9.73254
油	-9.73346
第二部	-9.73682
娃	-9.73712
伊	-9.73729
,2016-10-02,	-9.73729
隐	-9.73744
最佳	-9.73761
压	-9.7381
抓	-9.73993
险	-9.74056
稍	-9.74086
贱	-9.74109
一如既往	-9.7416
,2014-07-24,5,	-9.74193
广	-9.74223
鲜	-9.74306
逆	-9.74326
记忆	-9.74358
轻松	-9.74385
烟	-9.74443
麦	-9.74493
洗	-9.74559
大家都	-9.74596
动画电影	-9.74597
的表演	-9.74597
塔	-9.74743
甲	-9.74793
义	-9.74843
司	-9.74843
但也	-9.74878
纪	-9.75041
hu	-9.75047
特别是	-9.75085
饕餮	-9.75111
甩	-9.75195
の	-9.75313
精神	-9.75335
程	-9.75344
考	-9.75393
。,2	-9.756
装逼	-9.75775
能够	-9.75786
之外	-9.75819
智商	-9.75858
热闹	-9.75868
也能	-9.75872
ab	-9.75901
比如	-9.75918
^	-9.75937
深度	-9.76016
急	-9.76022
新意	-9.76057
伟	-9.76089
love	-9.76097
每个人	-9.76174
属	-9.76219
除	-9.76248
及格	-9.76279
路上	-9.76422
杂	-9.7645
不算	-9.76517
one	-9.76581
霸	-9.76582
未来	-9.76589
炒	-9.76702
科	-9.76706
小小	-9.76723
给一星	-9.76736
▁三星半	-9.76763
人家	-9.76815
守	-9.76906
京	-9.76923
免	-9.76957
林更新	-9.7706
ai	-9.77075
摸	-9.77163
况	-9.77265
灾难	-9.77266
剪辑	-9.77317
华丽	-9.77565
粗	-9.77591
速	-9.77609
残	-9.7765
演得	-9.77697
欣赏	-9.77714
兵	-9.7772
姐	-9.77826
让你	-9.77908
差不多	-9.77912
时光	-9.77927
平淡	-9.77951
要求	-9.78005
ya	-9.78147
养	-9.78167
最大的	-9.78242
怎么说	-9.7836
一起看的	-9.784
容易	-9.78406
一生	-9.78466
预告片	-9.78492
800	-9.78519
艾	-9.78525
,2015-07-14,5,	-9.78664
悟	-9.78696
娱乐	-9.78734
改变	-9.78758
ill	-9.78846
爱上	-9.78865
丶	-9.78908
寒	-9.78928
,2017-01-28,5,	-9.78934
有个	-9.79003
戏份	-9.7901
给你	-9.79058
▁212	-9.79166
女人	-9.79307
展	-9.79351
有什么	-9.79417
666	-9.79586
给个	-9.79655
ba	-9.79973
后悔	-9.80037
失去	-9.8008
分数	-9.80137
庆	-9.80188
满足	-9.80331
猴	-9.80447
精致	-9.80606
银	-9.80671
讨	-9.80706
续集	-9.80721
回味	-9.80729
太过	-9.80813
舍	-9.80826
好片	-9.80867
后半段	-9.80897
堪	-9.80968
,2017-01-22,8	-9.80986
表示	-9.80997
班	-9.81075
混乱	-9.81153
网上	-9.81157
看起来	-9.81238
per	-9.81247
灭	-9.81431
片段	-9.81437
程度	-9.81467
融	-9.81521
牙	-9.81593
om	-9.81602
韩国电影	-9.81663
吐	-9.81722
园	-9.81736
般	-9.81747
本片	-9.81772
看哭了	-9.81811
再看	-9.81999
做得	-9.82019
泡	-9.82024
杰	-9.82042
实现	-9.82134
藏	-9.82203
幻想	-9.82209
江流儿	-9.82293
,2017-02-15,5,	-9.82294
围	-9.82311
,2016-10-04,	-9.82438
每次	-9.82487
想象力	-9.82552
阴	-9.82564
ph	-9.82733
合理	-9.82801
情绪	-9.82833
舒服	-9.82878
陆川	-9.82984
动人	-9.83098
同时	-9.83211
喝	-9.83217
像是	-9.83263
亚	-9.83288
糊	-9.8329
吉	-9.83381
不起	-9.83401
IMAX	-9.83454
那里	-9.83476
旧	-9.83543
对比	-9.83605
观看	-9.83672
耳	-9.837
执	-9.83781
似乎	-9.83827
莫名	-9.83838
建	-9.83854
烧	-9.83874
投	-9.83892
洛	-9.83899
界	-9.83952
共鸣	-9.83968
每一个	-9.84025
凌	-9.84113
奶	-9.84195
,2017-01-30,4	-9.84221
说话	-9.84257
我会	-9.84331
叹	-9.84462
遇到	-9.84548
端	-9.84628
宝宝	-9.84656
烈	-9.8469
单纯	-9.84743
抽	-9.84758
小四	-9.84823
不明白	-9.8485
小品	-9.84979
都要	-9.84984
胸	-9.84998
蒙	-9.85054
给五星	-9.85205
愿意	-9.8521
宫崎骏	-9.85258
,2016-03-07,5,	-9.85258
试	-9.85275
ge	-9.85305
,2016-12-02,5,	-9.85319
尘	-9.85351
屁	-9.85481
看完后	-9.85491
以为是	-9.85547
午	-9.85555
五分	-9.85624
get	-9.85647
my	-9.85656
强行	-9.85719
良	-9.8575
脑子	-9.85855
牵强	-9.85912
旅	-9.85968
PS	-9.86159
,2016-10-05,	-9.86172
许多	-9.86238
满满	-9.86306
存	-9.86345
雅	-9.86397
不适合	-9.86435
温暖	-9.86443
害	-9.86508
政治	-9.8651
勉强	-9.8672
奥	-9.86737
童话	-9.86898
回到	-9.86936
pp	-9.86938
多么	-9.86942
话剧	-9.86967
敢	-9.86977
zz	-9.87041
某些	-9.87059
满满的	-9.87093
吵	-9.8717
!!!!!!	-9.87263
诚	-9.87271
Mi	-9.87274
尼克	-9.8735
那句	-9.87389
楼	-9.87397
拜	-9.87549
究	-9.87697
共	-9.87699
一笑	-9.87724
逢	-9.87778
解释	-9.87831
控	-9.87888
戳	-9.87987
铺垫	-9.88064
晨	-9.88235
不得不说	-9.88336
官	-9.88466
赵	-9.88466
玩意	-9.88533
王宝强	-9.88543
就好了	-9.88653
志	-9.88927
威	-9.88949
个人觉得	-9.89058
,2016-03-08,5,	-9.89256
玄	-9.89274
在电影院看	-9.89321
也算	-9.89335
前半段	-9.8941
网	-9.89416
示	-9.89475
强烈	-9.89557
抖	-9.89662
,2016-03-13,5,	-9.89779
追求	-9.89784
高中	-9.89834
的一部电影	-9.89834
岛	-9.89895
温	-9.89897
没那么	-9.89934
看不下去	-9.90015
宫	-9.90031
闺蜜	-9.90129
惊悚	-9.90149
系	-9.90214
表情	-9.90248
__	-9.90326
,2014-07-25,5,	-9.90461
贴	-9.905
负分	-9.90651
】	-9.90833
,2016-05-09,	-9.90893
权	-9.90931
逃	-9.91069
这么高	-9.91087
pi	-9.91105
更加	-9.9126
宁	-9.91325
而言	-9.91338
感谢	-9.91354
主线	-9.9136
❤	-9.91365
得到	-9.91397
夸张	-9.9147
睡着	-9.91522
血腥	-9.91523
坚	-9.91577
左	-9.91643
MV	-9.91648
含	-9.91721
软	-9.9178
学生	-9.91818
完成	-9.91822
,2015-07-18,	-9.9184
就能	-9.91923
说什么	-9.91953
抱着	-9.91953
&	-9.91979
姚晨	-9.92
校	-9.92058
也不是	-9.92125
卷	-9.92138
徐	-9.92342
橙	-9.92397
忘了	-9.9247
满意	-9.92538
裂	-9.92556
老师	-9.92624
唉	-9.92636
仓促	-9.92637
两个人	-9.92672
男女主	-9.92716
他妈	-9.9274
,2016-09-16,4,	-9.92837
哇	-9.92897
,2016-09-15,4,	-9.92977
丰富	-9.92998
索	-9.93017
几次	-9.93169
爸爸	-9.93262
角度	-9.93363
仅	-9.9339
违	-9.93399
晴	-9.9344
飘	-9.935
艺术	-9.93567
每个人都	-9.93568
AN	-9.93599
第一次看	-9.93679
就够了	-9.93682
ko	-9.93725
,2016-03-14,	-9.93743
团队	-9.93923
青年	-9.93952
友谊	-9.93987
缺点	-9.93991
突破	-9.94075
蜜	-9.94107
|	-9.94107
讲故事	-9.94109
旁边	-9.94254
壮	-9.9431
食	-9.9433
党	-9.9435
,2016-03-12,5,	-9.94402
正常	-9.94427
ver	-9.94488
妇联	-9.94497
小朋友	-9.94532
欲	-9.94534
,2016-09-17,4,	-9.94616
尼玛	-9.94621
女主角	-9.9465
粉丝	-9.94685
亦	-9.94697
加分	-9.94705
抄袭	-9.94759
桑	-9.94799
对方	-9.94858
博	-9.94859
题	-9.94887
亿	-9.94921
福	-9.95076
這	-9.95085
>	-9.95126
诺	-9.95126
,2017-03-01,9	-9.95127
态	-9.95181
去电影院	-9.95188
川	-9.95266
囧	-9.95328
eng	-9.95382
baby	-9.95476
的声音	-9.95677
管	-9.95696
值回票价	-9.95723
很搞笑	-9.95736
否	-9.95772
何老师	-9.95782
娘	-9.95807
son	-9.95812
go	-9.95906
小蜘蛛	-9.95928
准备	-9.95996
乖	-9.96012
普	-9.96042
互	-9.96111
Ro	-9.9612
作为一个	-9.96135
鸟	-9.96136
空间	-9.96307
糟	-9.96486
梅	-9.9653
不敢	-9.96531
男神	-9.96607
Mo	-9.96626
很精彩	-9.96845
熟悉	-9.96863
忍不住	-9.96901
同样	-9.96939
尤其	-9.97192
浓	-9.97217
妥	-9.97239
怎么样	-9.97332
善良	-9.97342
族	-9.97354
郭采洁	-9.97386
无敌	-9.97504
三分	-9.97519
没有什么	-9.97601
属于	-9.97646
决	-9.97766
触动	-9.97812
朵	-9.97833
依	-9.97837
圣	-9.97936
这才是	-9.97964
几年	-9.97974
画面很美	-9.98008
婆	-9.98105
塞	-9.98165
TM	-9.98214
孕妇	-9.9825
痴	-9.98271
父	-9.98275
,2016-03-10,	-9.98334
见过	-9.98346
胡八一	-9.9842
看得我	-9.98446
产	-9.98454
怒	-9.98503
招	-9.98546
,2016-02-14,	-9.98631
shi	-9.98674
最好看的	-9.98734
四娘	-9.98775
编	-9.98797
手法	-9.98921
灵魂	-9.98956
,2015-07-15,5,	-9.98971
胖子	-9.99015
批	-9.99163
升	-9.9928
那一段	-9.99363
无感	-9.994
···	-9.99484
遇见	-9.99514
钟	-9.99533
中国元素	-9.99584
并不是	-9.99619
悠	-9.99655
技	-9.99663
ga	-9.9967
永	-9.99722
cy	-9.99986
扭	-10.0002
挺不错的	-10.0005
邪	-10.0013
一句话	-10.0018
一路	-10.0019
徒	-10.0024
给力	-10.0028
罗志祥	-10.0034
拍成	-10.0045
两人	-10.0046
很难	-10.0057
达到	-10.0058
十年	-10.0062
配角	-10.0063
歌舞片	-10.0065
片中	-10.0083
字幕	-10.0084
伦	-10.0084
•	-10.0089
世界观	-10.009
再见	-10.0092
一堆	-10.0093
励志	-10.0095
一分给	-10.0098
正能量	-10.0104
爵	-10.0106
插	-10.0113
思想	-10.0114
嘿	-10.0115
莉	-10.0119
略显	-10.012
,2016-09-16,5,	-10.0128
演员演技	-10.0143
目前	-10.015
不知道为什么	-10.0152
pe	-10.0155
中国动画	-10.0158
,2016-12-03,4,	-10.0165
很一般	-10.0166
十分钟	-10.0181
蚁人	-10.0186
护	-10.019
反正我	-10.0195
肥	-10.0202
,2017-02-11,5,	-10.0204
专	-10.021
留下	-10.0211
质量	-10.0214
全部	-10.022
一边	-10.0223
弃	-10.0225
,2016-09-15,5,	-10.0226
渐	-10.0233
激动	-10.0234
勇敢	-10.0238
说的那么	-10.0249
Ju	-10.025
中规中矩	-10.0262
锅	-10.0273
mon	-10.0276
盾	-10.029
all	-10.0292
十足	-10.0302
人们	-10.0309
在哪里	-10.0311
一脸	-10.0333
操	-10.0337
高分	-10.0338
遇	-10.0338
迹	-10.0352
决定	-10.0354
浪	-10.0359
看见	-10.0365
体验	-10.0368
狐	-10.0368
抢	-10.0373
还不如	-10.0383
禁	-10.0395
夕	-10.0399
创意	-10.0406
Da	-10.0407
pa	-10.0415
峰	-10.0424
危	-10.0426
笑得	-10.0432
代表	-10.0435
修	-10.0451
老婆	-10.0453
就这样	-10.0457
一眼	-10.046
输	-10.0465
声音	-10.0465
崩	-10.0471
兽	-10.0473
齐	-10.0484
荒	-10.0489
途	-10.049
偷	-10.0492
据	-10.0492
女儿	-10.0493
股	-10.0496
凭	-10.0503
赚	-10.0505
传统	-10.0509
拍摄	-10.0524
变身	-10.0526
,2016-09-17,5,	-10.0535
太差	-10.0537
放弃	-10.0538
,2016-12-04,4,	-10.0538
计	-10.054
稳	-10.0542
穷	-10.0551
ru	-10.0553
电影中	-10.0554
一点点	-10.0557
玉	-10.0564
视觉效果	-10.057
仍	-10.0571
個	-10.0578
一颗星给	-10.0582
,2017-02-12,	-10.0601
low	-10.0601
年前	-10.0602
年纪	-10.0604
开场	-10.0608
雷神	-10.0612
吴	-10.0617
此片	-10.0619
印	-10.0621
苍	-10.0621
按	-10.0628
黑寡妇	-10.064
误	-10.0642
卫	-10.0642
ent	-10.0643
狼	-10.0644
实在太	-10.0653
迪斯尼	-10.0656
,2017-02-15,4,	-10.0667
撕	-10.0675
一起看	-10.0682
摆	-10.069
简	-10.07
伴	-10.0703
看懂	-10.0704
强大	-10.0707
大部分	-10.0722
鼠	-10.0725
拥有	-10.0728
理由	-10.0734
豹	-10.0737
案	-10.0741
严	-10.0754
鼓	-10.0757
体现	-10.076
莲	-10.076
唐尼	-10.0765
還	-10.0776
屏	-10.0789
特么	-10.0797
很帅	-10.0802
ja	-10.081
炮	-10.0813
快乐	-10.0814
持	-10.0821
保护	-10.0824
丸	-10.083
竟	-10.0833
注	-10.0836
,2015-12-20,4,	-10.0837
承认	-10.0839
耳朵	-10.0843
美丽	-10.0844
连贯	-10.0845
听到	-10.0849
★	-10.0853
复杂	-10.0857
敬	-10.0868
国产动漫	-10.0874
第三	-10.0885
动作片	-10.0888
妹子	-10.0889
°	-10.0891
诗	-10.0893
室	-10.0902
想法	-10.0907
票价	-10.0909
从头到尾	-10.0912
鹿晗	-10.0912
村	-10.0919
慢慢	-10.0923
片尾曲	-10.0923
............	-10.0926
,2016-09-23,	-10.0926
遥	-10.0928
陌	-10.0931
妮	-10.0932
po	-10.0932
浩	-10.0936
感触	-10.097
朱	-10.0985
嫌	-10.0992
`	-10.0995
之处	-10.0998
蠢	-10.0999
,2015-12-23,	-10.1004
小孩子	-10.1005
彩	-10.1022
薇	-10.1028
为何	-10.1034
点赞	-10.1034
,2017-01-01,8	-10.1035
佛	-10.1035
带来	-10.1037
,2016-03-09,5,	-10.1037
身体	-10.1038
无脑	-10.1039
发生	-10.1042
呜	-10.1042
歪	-10.1042
长得	-10.1051
母	-10.1063
美术	-10.1066
恐	-10.1069
特色	-10.1082
张涵予	-10.1085
,2017-02-14,4,	-10.1085
饼	-10.109
,2015-12-28,	-10.11
差距	-10.1135
杨洋	-10.1135
刘晓庆	-10.1141
唯	-10.1153
,2016-09-22,	-10.1153
对白	-10.1157
一条	-10.1163
没看懂	-10.1169
盗	-10.1169
跳舞	-10.1174
证明	-10.1178
无数	-10.1184
复联	-10.1197
瓶	-10.1209
三星半	-10.122
效	-10.1234
漫画	-10.1238
支	-10.124
颗	-10.1251
既	-10.1259
薄	-10.126
美女	-10.1263
隔	-10.1263
空洞	-10.1264
sun	-10.1267
ris	-10.1268
战斗	-10.1268
展现	-10.1275
香港	-10.1295
宏大	-10.1295
导致	-10.1302
孙	-10.1303
获	-10.1306
有诚意	-10.1315
货	-10.1331
这部片	-10.1333
晕	-10.1341
拍电影	-10.1343
受不了	-10.1345
va	-10.1347
佳作	-10.1354
助	-10.137
,2015-12-25,	-10.1373
Lo	-10.1374
平凡	-10.1382
锤	-10.1382
市	-10.1385
鸡汤	-10.1391
临	-10.1397
成熟	-10.1398
寻找	-10.1399
冒	-10.1417
港	-10.1423
办	-10.1427
对不起	-10.1431
妈妈	-10.1431
退	-10.1432
乏	-10.1436
超越	-10.1436
爸	-10.1444
稍微	-10.1453
仇	-10.1457
借	-10.1464
仁	-10.1467
好玩	-10.1471
模仿	-10.1482
无语	-10.1505
,2015-07-11,5,	-10.1507
讽刺	-10.1514
玛	-10.1516
封	-10.1517
无奈	-10.1521
作为一部	-10.1523
闷	-10.1527
臭	-10.1527
耐	-10.1532
几部	-10.1537
,2016-10-08,	-10.1539
菲	-10.1547
幼稚	-10.1547
腔	-10.1554
,2014-07-25,4,	-10.1555
boss	-10.1556
骑	-10.1557
还是蛮	-10.1564
还蛮	-10.1566
播	-10.157
开心麻花	-10.157
cp	-10.1571
妖怪	-10.1576
仍然	-10.158
并且	-10.1582
鲲	-10.1587
衣服	-10.1589
疯狂	-10.1591
能不能	-10.1594
浩克	-10.1622
徐峥	-10.1623
参	-10.1633
,2014-07-24,4,	-10.1635
,2016-12-29,1,	-10.1636
娜	-10.165
机会	-10.1652
ff	-10.1653
年代	-10.1656
剑	-10.1658
一步	-10.166
手机	-10.1663
,2015-12-19,4,	-10.1666
jo	-10.1669
小时候	-10.1675
药	-10.1678
剧情一般	-10.1679
😭	-10.1681
胆	-10.1686
还原	-10.1688
剪	-10.1694
录	-10.1694
重新	-10.1696
<	-10.1699
阵	-10.1706
,2016-12-28,1,	-10.1707
备胎	-10.1712
认识	-10.1712
怀念	-10.1715
包袱	-10.1722
再次	-10.1735
郎	-10.1737
ran	-10.1737
姨	-10.174
丫	-10.174
识	-10.1754
乔	-10.1755
火车	-10.1756
给四星	-10.1756
der	-10.1757
地球	-10.176
主题曲	-10.1769
lin	-10.1774
顿	-10.1783
黎	-10.1791
警察	-10.1801
咩	-10.1804
,2017-01-28,1,	-10.1808
怀旧	-10.1811
秘	-10.1812
,2016-12-29,4,	-10.1815
尿	-10.1826
偶像	-10.183
,2015-07-20,	-10.1832
剩下	-10.1843
微博	-10.1845
废	-10.1848
黑暗	-10.1852
,2015-12-19,5,	-10.1856
互相	-10.1859
聚	-10.1871
ess	-10.1873
晚上	-10.1881
戒	-10.1887
务	-10.1889
矛盾	-10.1889
谢谢	-10.1895
大概是	-10.1899
国师	-10.19
很开心	-10.1902
好久没	-10.1904
英雄主义	-10.1912
萧	-10.1913
爹	-10.1913
就知道	-10.1921
湖	-10.1921
贺岁	-10.1922
身上	-10.1924
小女孩	-10.1927
交代	-10.1929
宇	-10.1936
难以	-10.1939
执着	-10.1939
全程无尿点	-10.1951
季	-10.1952
太棒了	-10.1957
Miss	-10.196
咯	-10.1968
谢	-10.1979
献	-10.1981
He	-10.1986
凯	-10.1989
心理	-10.1991
妞	-10.1991
厅	-10.1994
鹰眼	-10.1996
耍	-10.1997
高司令	-10.2002
萝卜	-10.2005
豪	-10.2023
劳	-10.2025
****	-10.2026
总体来说	-10.2028
突	-10.2033
太好看了	-10.2042
快银	-10.2051
营	-10.2054
电影本身	-10.2063
客观	-10.2063
听说	-10.2067
太弱	-10.2069
震	-10.2076
沒	-10.2076
恐怖片	-10.2085
文艺片	-10.2089
郁	-10.2094
抗	-10.2097
不得不	-10.211
星星	-10.2123
️	-10.2129
罢	-10.2131
证	-10.2138
闲	-10.2145
吸	-10.2147
,2016-12-29,5,	-10.2148
,2015-12-20,5,	-10.215
孤	-10.2152
哥哥	-10.2161
扮	-10.2163
悦	-10.2166
立意	-10.2175
阳光	-10.2175
轮	-10.2179
更喜欢	-10.2182
荷	-10.2182
四个	-10.2193
帅哥	-10.2207
镇	-10.2209
ight	-10.2217
置	-10.2219
宇宙	-10.2239
悲剧	-10.2239
奖	-10.2241
离开	-10.2248
3.5	-10.2248
城市	-10.2255
闪电	-10.2264
腐	-10.2266
擎天柱	-10.2271
忽	-10.2271
巫	-10.229
Vi	-10.2292
,2016-09-18,4,	-10.2293
̄	-10.2298
随便	-10.2298
专业	-10.2316
私	-10.2324
尽管	-10.2327
乱七八糟	-10.2328
精美	-10.2329
婚	-10.233
Lu	-10.2331
羽	-10.2336
顾里	-10.2337
等等	-10.2338
院	-10.2346
关键	-10.2355
败	-10.2363
微笑	-10.2369
,2013-06-27,1,	-10.2377
那么差	-10.2392
设置	-10.2394
雾	-10.2401
剧透	-10.2413
「	-10.2415
笑声	-10.2415
有时候	-10.2419
」	-10.2421
陆	-10.2427
點	-10.244
回家	-10.2443
流浪	-10.2446
教父	-10.2447
当初	-10.2447
非常棒	-10.2448
演绎	-10.2454
类似	-10.2456
商	-10.2457
半小时	-10.2461
服装	-10.2464
没看过原著	-10.2466
谅	-10.2467
副	-10.2467
纳	-10.2467
神作	-10.2467
闻	-10.2476
腾	-10.2478
砸	-10.2478
,2016-12-05,5,	-10.249
种族	-10.2491
才知道	-10.2493
画面美	-10.2494
希	-10.2496
孔	-10.2498
匆	-10.2503
科技	-10.2504
轰	-10.2509
成龙大哥	-10.2509
咪	-10.2514
欣	-10.2517
口碑	-10.2517
毫	-10.2522
姐妹	-10.2532
堆	-10.2534
,2017-02-18,5,	-10.2536
担	-10.2537
爆笑	-10.2557
孔侑	-10.2564
变得	-10.2566
咬	-10.2573
伪	-10.2575
泥	-10.2581
结构	-10.2586
堂	-10.2586
扎	-10.2592
净	-10.2595
仅仅	-10.2595
朱迪	-10.2598
圈钱	-10.2601
Re	-10.2605
爱情片	-10.2617
齐天大圣	-10.2627
准	-10.2629
,2016-05-07,4,	-10.2634
环境	-10.2636
旋	-10.264
尖	-10.2645
记住	-10.2659
她们	-10.2667
電影	-10.267
ber	-10.2672
这类	-10.2673
语言	-10.2675
妇	-10.2678
什么时候	-10.268
感受到	-10.2686
意淫	-10.2688
始终	-10.2688
催	-10.2696
结合	-10.2696
脑洞	-10.2697
歌曲	-10.2702
告别	-10.2704
可怜	-10.2705
裸	-10.2707
,2015-10-04,5,	-10.271
饱满	-10.2713
Mar	-10.2731
碰	-10.2732
鼻	-10.2744
,2016-09-14,4,	-10.2744
打五星	-10.2755
工作	-10.2768
.....	-10.2771
把握	-10.2778
erry	-10.2781
备	-10.2785
悲伤	-10.2789
适	-10.2791
厚	-10.2792
牵	-10.2797
翔	-10.2798
亚洲	-10.2812
汪峰	-10.2812
抵	-10.2815
处女作	-10.2815
触	-10.2826
心态	-10.2828
披	-10.2835
加入	-10.2836
是否	-10.2836
肆	-10.2841
洁	-10.2843
身材	-10.2845
口味	-10.2848
泪目	-10.2851
俊	-10.2855
讲述	-10.2857
,2016-03-15,	-10.2866
实力	-10.2882
首映	-10.289
没法	-10.2899
律	-10.2904
,2016-09-30,	-10.2909
章	-10.291
兴	-10.2913
用力	-10.2921
漠	-10.2941
辛苦	-10.2965
摩	-10.2967
有些地方	-10.297
额	-10.2973
默默	-10.2974
唱歌	-10.298
贺岁片	-10.2984
价	-10.2985
总的来说	-10.2996
阵容	-10.3006
出乎意料	-10.3008
腻	-10.3009
模式	-10.3017
不能再	-10.3021
没有之一	-10.3023
正义	-10.3028
大陆	-10.3029
卖萌	-10.3031
,2017-01-28,3,	-10.3033
盘	-10.3037
仰	-10.3037
老谋子	-10.3037
ung	-10.3038
让我们	-10.3044
狠	-10.3049
需	-10.3058
干嘛	-10.3059
歧	-10.3087
魅力	-10.3093
氏	-10.311
童年	-10.3118
一生所爱	-10.3122
热血	-10.3122
for	-10.3123
拔	-10.3125
描	-10.3127
竹	-10.3131
兮	-10.3142
哲	-10.3142
眼神	-10.3156
冲突	-10.3157
判	-10.3163
奇幻	-10.3164
盛	-10.3169
国家	-10.3171
爆炸	-10.3174
绵	-10.3187
摄影	-10.3187
回头	-10.3187
平衡	-10.32
,2014-07-26,4,	-10.3202
介	-10.3204
,2013-06-28,1,	-10.3219
安妮宝贝	-10.3222
,2016-03-20,	-10.3234
核	-10.3238
,2015-07-16,5,	-10.324
形式	-10.3249
柯震东	-10.3249
公路	-10.325
一切都	-10.3254
,2014-07-27,4,	-10.3261
严重	-10.3275
注定	-10.3275
舒	-10.3278
少女心	-10.3285
恰	-10.3288
迪	-10.329
市场	-10.3293
嘉	-10.3303
首先	-10.3305
熟	-10.3308
打酱油	-10.3318
亡	-10.333
各自	-10.3331
坤	-10.3331
享受	-10.3332
流泪	-10.3334
频	-10.3336
,2016-05-15,	-10.3336
稀	-10.3339
墓	-10.3344
呐	-10.3348
偶	-10.3361
李易峰	-10.3363
,2016-12-23,	-10.3368
规	-10.3375
汤	-10.338
刺	-10.3395
实际	-10.3404
迎	-10.3405
风景	-10.341
出色	-10.3416
毕	-10.342
插曲	-10.342
难过	-10.3422
再看一遍	-10.3422
诶	-10.3426
沫	-10.3438
,2016-09-27,	-10.3439
衔接	-10.3451
乌	-10.3457
喊	-10.3466
哟	-10.3466
,2016-02-16,	-10.3472
昨天	-10.3474
验	-10.3476
夏天	-10.3479
力量	-10.3483
恰到好处	-10.3487
奋	-10.3493
骚	-10.3493
喂	-10.3499
繁	-10.3505
合适	-10.3509
通过	-10.3519
ice	-10.3522
赤	-10.3536
积	-10.3539
偏见	-10.3542
轩	-10.3545
,2015-07-10,5,	-10.3548
潮	-10.3553
答	-10.3554
胃	-10.3561
从头笑到尾	-10.357
非要	-10.3585
曼	-10.3585
拍成这样	-10.3588
载	-10.3601
截	-10.3607
国外	-10.3607
眠	-10.361
倍	-10.3613
,2016-05-07,5,	-10.3622
渡	-10.3635
孤独	-10.3639
撒	-10.3644
,2016-09-14,5,	-10.3644
予	-10.3647
响起	-10.3651
樱	-10.3656
陷	-10.3659
迟	-10.3659
启	-10.3666
难受	-10.3674
,2016-03-19,	-10.3675
,2016-05-08,4,	-10.3678
乡	-10.3684
,2017-01-29,3,	-10.3686
老公	-10.369
红孩儿	-10.3691
气氛	-10.3691
,2014-07-26,5,	-10.3697
安利	-10.371
,2016-10-30,	-10.3712
奢	-10.3719
ji	-10.3735
跃	-10.3737
情侣	-10.3742
小清新	-10.3753
猛	-10.3756
兴趣	-10.376
打斗场面	-10.3761
徐铮	-10.3762
纠结	-10.3766
男二	-10.3769
絮	-10.3778
尿点	-10.3784
cky	-10.3787
戴	-10.3806
教育	-10.3807
令	-10.3811
,2016-10-09,	-10.3819
很到位	-10.3826
两次	-10.3833
,2015-10-03,5,	-10.3847
玛丽苏	-10.3851
滥	-10.386
,2016-12-16,5,	-10.3864
不知所云	-10.3873
突出	-10.3878
船	-10.3882
麼	-10.3895
课	-10.3898
泽	-10.3898
石头	-10.3902
撞	-10.3914
横	-10.392
年龄	-10.3929
妮妮	-10.3934
鲜明	-10.3934
茫	-10.3936
三颗星	-10.3941
失败	-10.3941
态度	-10.3945
ever	-10.3945
贡献	-10.3946
瑞	-10.3952
欧美	-10.3953
伙	-10.3955
來	-10.3968
,2016-05-14,	-10.3978
替	-10.3981
仿佛	-10.3981
踏	-10.3984
反应	-10.3994
唧	-10.3997
谐	-10.4
诚哥	-10.4009
男生	-10.4013
BGM	-10.402
国产良心	-10.4022
串	-10.4041
率	-10.4042
,2016-09-11,	-10.4042
擦	-10.4052
响	-10.4052
公路片	-10.4071
,2016-03-11,5,	-10.4081
過	-10.4081
礼	-10.4084
梨	-10.4097
划	-10.4104
深深	-10.4104
阶	-10.4107
标签	-10.411
颇	-10.4123
瑕疵	-10.413
誉	-10.4133
忠	-10.4143
怪物	-10.4145
,2017-02-21,	-10.4165
with	-10.4166
增	-10.4169
摇	-10.4172
缺乏	-10.4174
厌	-10.4175
柔	-10.4175
眼镜	-10.4189
無	-10.4198
付出	-10.4207
兜	-10.4218
丰满	-10.4222
男主角	-10.4225
屏幕	-10.4236
窝	-10.4238
糟糕	-10.4238
五毛	-10.4247
噜	-10.4247
查	-10.4267
敌	-10.4278
功力	-10.4289
亲情	-10.4291
欧	-10.4302
忽略	-10.4309
bb	-10.4312
,2016-12-17,5,	-10.4327
薄弱	-10.4336
冬兵	-10.4342
涩	-10.4343
另一个	-10.4345
气质	-10.4349
刚开始	-10.435
关注	-10.4355
预告	-10.4357
奶奶	-10.4364
辰	-10.4367
沈腾	-10.437
男孩	-10.4372
,2017-01-06,89	-10.438
老梗	-10.4391
帅气	-10.4393
珍	-10.44
刚刚	-10.4403
,2016-09-28,	-10.4403
演戏	-10.4409
肌	-10.441
两位	-10.4415
,2016-10-29,	-10.4417
吻	-10.442
慕	-10.442
郑	-10.442
,2016-09-12,4,	-10.4423
候	-10.4427
统	-10.4439
三观不正	-10.444
石头姐	-10.4445
快进	-10.4459
,2017-01-28,2,	-10.446
挖	-10.4464
看了两遍	-10.4474
叨	-10.4477
猩	-10.448
练	-10.4487
赏	-10.4497
搬	-10.4497
千与千寻	-10.4501
无尿点	-10.4504
袋	-10.4507
湾	-10.4511
奥斯卡	-10.4518
画质	-10.4518
妹妹	-10.452
动作戏	-10.4521
亏	-10.4531
~~~~	-10.4542
,2014-07-25,3,	-10.4545
,2015-05-18,	-10.4545
,2016-03-16,	-10.4551
吊	-10.4555
蘑菇	-10.4558
,2016-09-13,4,	-10.4565
让我想起	-10.4566
慰	-10.4568
辛	-10.4571
男友	-10.4572
儿童	-10.4574
乘	-10.4582
男女主角	-10.4586
祝	-10.4609
,2016-09-18,5,	-10.4609
清晰	-10.4613
已注销	-10.4616
习惯	-10.4623
忧	-10.4625
汪	-10.4626
,2016-07-09,3,	-10.4637
谷	-10.4643
舞蹈	-10.465
酱油	-10.4653
碗	-10.4654
奈	-10.4662
,2014-07-24,3,	-10.4668
女朋友	-10.4668
,2017-01-29,1,	-10.4679
萌萌哒	-10.4685
翻译	-10.4688
暴力	-10.4692
vin	-10.4693
攻	-10.4698
历	-10.4699
选角	-10.4701
防	-10.4709
终究	-10.471
岁月	-10.4715
奥创	-10.4719
意犹未尽	-10.4723
植	-10.4726
衬	-10.4729
释	-10.4734
,2014-07-27,5,	-10.4736
,2015-12-30,	-10.4736
电脑	-10.474
祖	-10.4754
袭	-10.4757
鞋	-10.4761
彻底	-10.4761
魔幻	-10.4774
养眼	-10.4777
柯	-10.4778
猪八戒	-10.4778
乌托邦	-10.4781
imax	-10.4781
,2015-10-04,4,	-10.4788
逼格	-10.4789
铺	-10.4792
姐姐	-10.4793
魂	-10.4794
葵	-10.4802
,2017-02-18,4,	-10.4823
佩服	-10.4824
朴树	-10.4827
,2015-10-05,5,	-10.4844
赛	-10.4848
灾难片	-10.4856
太帅了	-10.4861
勇	-10.4861
范冰冰	-10.4872
潇	-10.489
,2015-07-21,	-10.4893
坦	-10.4904
无力吐槽	-10.4907
概	-10.4909
精良	-10.4919
罪	-10.4921
呆萌	-10.4923
两颗星	-10.4923
,2016-12-18,5,	-10.4925
戳中	-10.4925
葱	-10.4928
颠覆	-10.4942
尊	-10.4952
荣	-10.4956
小鲜肉	-10.496
产生	-10.496
中途	-10.4967
三角恋	-10.4967
设	-10.4968
诠释	-10.4974
建议	-10.4975
,2017-01-27,3	-10.4977
痕迹	-10.4978
学习	-10.498
诚意之作	-10.4981
印象深刻	-10.4995
甘	-10.4995
秦	-10.4995
勇气	-10.4999
,2015-12-21,4,	-10.4999
安排	-10.4999
责	-10.5002
嗷	-10.5003
英文	-10.5022
洛基	-10.5027
杯	-10.5042
芒	-10.5042
後	-10.5045
笨	-10.5052
锦	-10.5052
前半部分	-10.5056
4,2017-01-24,6	-10.5057
意识	-10.5063
蛛	-10.5067
时刻	-10.5068
近几年	-10.507
掩	-10.507
荡	-10.507
赖	-10.5081
旅行	-10.5084
劇	-10.5084
房	-10.5087
鲁	-10.5095
好莱坞大片	-10.51
聪明	-10.5105
捉	-10.511
诞	-10.5117
丧	-10.5124
协	-10.5127
等待	-10.5153
饰	-10.516
兄弟	-10.516
回归	-10.5177
情人节	-10.5178
畅	-10.5189
痛苦	-10.5191
撩	-10.5192
,2016-01-01,	-10.5192
hold	-10.5192
說	-10.52
既然	-10.5204
艳	-10.5217
著	-10.5219
夸	-10.5222
貌似	-10.5224
游戏	-10.5228
枫	-10.5229
历史	-10.5229
感情戏	-10.5232
感染	-10.5234
周星星	-10.5239
负责	-10.5244
审	-10.5245
发挥	-10.5252
,2017-01-28,4,	-10.5254
益	-10.5254
马冬梅	-10.5258
省	-10.5261
抹	-10.5261
,2014-07-27,3,	-10.5265
缓	-10.5272
,2016-09-13,5,	-10.5276
辉	-10.528
皇	-10.5287
,2014-07-26,3,	-10.5291
艺	-10.5291
康	-10.5305
橘	-10.5309
高兴	-10.5311
怀疑	-10.5318
网络	-10.5327
,2017-02-16,5,	-10.5342
忙	-10.5349
挺搞笑的	-10.5351
害怕	-10.5358
感慨	-10.5372
啪	-10.5379
懵	-10.5382
基友	-10.5386
考虑	-10.5387
苛	-10.539
梁	-10.539
登	-10.5393
,2016-05-21,	-10.5404
背后	-10.5411
,2016-12-17,4,	-10.5412
均	-10.5419
,2017-01-29,5,	-10.5429
悬	-10.543
钢	-10.5434
👍	-10.5434
残酷	-10.544
剩	-10.5445
赢	-10.5449
,2016-05-11,	-10.5449
妻	-10.5453
愤	-10.5456
羡慕	-10.546
,2017-02-11,4,	-10.546
屌	-10.5467
妆	-10.5471
敲	-10.5479
大多数	-10.5479
逝	-10.5486
愉	-10.5497
,2016-12-17,3,	-10.5497
对得起	-10.5497
渣男	-10.5499
dream	-10.5501
,2016-12-18,4,	-10.5524
遗	-10.5527
瘦	-10.5531
命运	-10.5535
审美	-10.5552
,2016-09-24,4,	-10.5561
咕	-10.5561
伯	-10.5565
犹	-10.5568
始	-10.5577
厂	-10.558
愛	-10.5587
内战	-10.5588
期望值	-10.5594
旁白	-10.5598
朗	-10.5602
弱智	-10.5615
脆	-10.5617
障	-10.5632
,2016-12-05,4,	-10.564
最重要的	-10.5657
嫁	-10.5659
壳	-10.5659
,2016-07-10,3,	-10.5663
宿	-10.5666
期望太高	-10.5673
哈哈哈哈哈哈哈哈	-10.5676
肚子	-10.5679
爆发	-10.5683
為	-10.5685
区	-10.5693
例	-10.5693
丹	-10.5693
李冰冰	-10.5701
绕	-10.5705
脏	-10.5712
慧	-10.5712
泰国	-10.5714
两个小时	-10.5726
時	-10.5731
,2016-09-12,5,	-10.5731
氛围	-10.5735
人在囧途	-10.5735
玫瑰	-10.5743
叉	-10.5746
哀	-10.5758
敏	-10.5769
低俗	-10.577
居	-10.5782
抛开	-10.5796
不愧是	-10.58
呈现	-10.5805
新颖	-10.5811
包括	-10.5824
,2016-12-02,4,	-10.5828
跪	-10.5839
惜	-10.5841
倾	-10.5854
腹	-10.5858
一点都不	-10.5859
西瓜	-10.5864
憋	-10.587
惯	-10.5873
,2016-03-04,5,	-10.5873
蜘	-10.5877
番	-10.5881
闭	-10.592
彼	-10.5922
,2016-12-16,1,	-10.5924
升华	-10.5927
井	-10.5936
忆	-10.5941
栗	-10.5943
婊	-10.5947
酷炫	-10.595
迫	-10.5955
飙	-10.5963
担当	-10.5985
璃	-10.599
,2016-03-12,	-10.5996
占	-10.5998
渲染	-10.6002
职	-10.6006
哼	-10.6006
漏洞	-10.601
保持	-10.6011
柚	-10.6014
自来水	-10.6026
跨	-10.6037
滑	-10.6045
,2016-03-17,	-10.6045
举	-10.6049
讨论	-10.6051
柒	-10.6057
巅峰	-10.6073
