<unk>	0
<s>	0
</s>	0
,	-2.20614
。	-3.34032
:“	-3.95547
的	-4.32643
。”	-4.33639
了	-4.44708
道	-4.87258
我	-4.92868
来	-5.06101
你	-5.09557
、	-5.28466
说	-5.30503
又	-5.31001
去	-5.49414
宝玉	-5.51057
也	-5.52332
便	-5.54728
?”	-5.55439
笑道	-5.624
不	-5.63226
她	-5.63395
一	-5.66653
人	-5.67236
他	-5.67547
这	-5.68661
是	-5.7086
?	-5.81612
▁	-5.82984
那	-5.88851
呢	-5.91135
!	-5.92609
有	-5.93222
都	-5.9337
在	-5.99355
着	-5.9961
上	-6.01761
就	-6.03487
好	-6.10903
!”	-6.11882
要	-6.15129
子	-6.20745
大	-6.24935
因	-6.29083
凤姐	-6.29631
儿	-6.33829
黛玉	-6.34489
贾母	-6.35209
得	-6.3814
之	-6.41483
到	-6.41628
我们	-6.42338
叫	-6.44018
还	-6.44144
见	-6.46256
如今	-6.46436
宝钗	-6.47506
只	-6.47811
“	-6.50147
出	-6.51661
你们	-6.51978
下	-6.52181
王夫人	-6.52349
等	-6.53018
一个	-6.55395
‘	-6.55486
再	-6.56359
贾政	-6.5719
问	-6.57302
过	-6.59527
将	-6.59553
和	-6.59738
才	-6.60113
;	-6.60149
心	-6.62496
老太太	-6.64169
看	-6.6515
倒	-6.66111
袭人	-6.66336
忙	-6.66762
罢	-6.67581
个	-6.68292
些	-6.68511
去了	-6.6898
自己	-6.69925
时	-6.70106
说道	-6.7116
为	-6.72226
起来	-6.72274
把	-6.72992
小	-6.7439
出来	-6.74468
说着	-6.74664
先	-6.79225
作	-6.79275
事	-6.79433
”	-6.79689
方	-6.80967
姑娘	-6.82577
贾琏	-6.82908
来了	-6.82931
只见	-6.84088
家	-6.84326
与	-6.84692
平儿	-6.84855
花	-6.87013
无	-6.87089
进来	-6.87246
什么	-6.87452
’	-6.87562
正	-6.896
可	-6.89778
头	-6.90742
打	-6.9078
太太	-6.92123
这个	-6.92311
一面	-6.9259
吃	-6.92974
自	-6.93375
若	-6.94318
:	-6.94591
已	-6.97282
回	-6.97355
中	-6.97811
起	-6.98408
别	-6.98614
请	-6.99084
只是	-7.00381
没有	-7.01923
气	-7.02023
老爷	-7.04308
这样	-7.04443
不知	-7.04706
用	-7.04941
众人	-7.04945
不是	-7.05206
没	-7.05866
命	-7.0627
多	-7.07584
咱们	-7.09516
只得	-7.09664
想	-7.11115
同	-7.11942
听	-7.12751
奶奶	-7.13391
怎么	-7.14039
大家	-7.14518
宝玉道	-7.14949
拿	-7.1616
的人	-7.17756
听见	-7.17849
回来	-7.1867
他们	-7.18787
两	-7.18804
却	-7.19096
连	-7.19202
出去	-7.19915
天	-7.20291
从	-7.20578
生	-7.2111
话	-7.21351
且	-7.21728
笑	-7.2185
所以	-7.22411
里	-7.22593
往	-7.22607
也不	-7.22836
紫鹃	-7.22946
薛姨妈	-7.23797
凤姐儿	-7.25087
送	-7.28099
过来	-7.28215
至	-7.29251
香	-7.2953
听了	-7.2966
谁	-7.30564
竟	-7.31638
门	-7.32553
向	-7.33204
知道	-7.34629
今日	-7.34856
前	-7.34856
一时	-7.35382
此	-7.36189
就是	-7.3671
酒	-7.36902
内	-7.38452
二	-7.38907
走	-7.38959
情	-7.39269
鸳鸯	-7.39441
二爷	-7.39579
探春	-7.39696
虽	-7.40401
给	-7.41148
比	-7.41578
贾珍	-7.41803
坐	-7.42245
病	-7.42922
后	-7.4295
那里	-7.4308
早	-7.43084
三	-7.43225
她们	-7.43658
开	-7.43907
水	-7.43962
手	-7.43985
这里	-7.44608
两个	-7.45135
字	-7.4541
死	-7.4548
行	-7.45942
的事	-7.4629
心里	-7.46378
书	-7.46887
都是	-7.47657
亲	-7.47786
老	-7.48475
不过	-7.48824
的话	-7.4892
更	-7.48937
快	-7.4907
并	-7.49403
李纨	-7.4951
姐姐	-7.50734
不能	-7.51155
日	-7.52268
做	-7.52394
见了	-7.52815
东西	-7.539
分	-7.54305
知	-7.54526
住	-7.55174
钱	-7.56094
白	-7.56883
也是	-7.57578
名	-7.58076
亦	-7.58643
二人	-7.59714
意	-7.60941
发	-7.61334
尤氏	-7.6183
未	-7.61867
所	-7.62077
长	-7.62504
这些	-7.62638
告诉	-7.63474
晴雯	-7.63759
如何	-7.64576
玉	-7.64808
薛蟠	-7.6486
于	-7.65053
么	-7.65404
本	-7.66347
冷	-7.66449
也有	-7.66546
使	-7.66599
今儿	-7.66621
金	-7.6683
香菱	-7.67114
以	-7.67128
其	-7.67982
难	-7.68362
眼	-7.68375
年	-7.68664
找	-7.68777
如此	-7.68993
反	-7.69046
当	-7.69134
如	-7.69229
邢夫人	-7.69255
不好	-7.69424
说了	-7.69916
只管	-7.69972
真	-7.70007
成	-7.70084
人家	-7.70357
风	-7.70358
进去	-7.70431
原	-7.70449
带	-7.70667
湘云	-7.71091
不敢	-7.71377
地	-7.71487
官	-7.71623
者	-7.71924
放	-7.72493
传	-7.72854
月	-7.73277
皆	-7.73314
在这里	-7.7339
还有	-7.73708
理	-7.74711
说话	-7.74917
而	-7.75059
自然	-7.75435
不成	-7.75888
入	-7.7627
处	-7.76749
那边	-7.76781
口	-7.7705
喜	-7.77129
被	-7.77143
茶	-7.77548
外	-7.77671
那些	-7.7772
遂	-7.77843
红	-7.78195
求	-7.78422
能	-7.78815
接	-7.7962
怕	-7.80412
到了	-7.80795
常	-7.8086
丫头	-7.80867
对	-7.81134
或	-7.81139
相	-7.81477
言	-7.81722
劝	-7.82156
该	-7.82207
《	-7.82489
几	-7.82546
管	-7.8278
进	-7.8312
宝玉笑道	-7.8329
这是	-7.83411
去罢	-7.8501
点	-7.85216
故	-7.8558
死了	-7.8605
身	-7.86513
既	-7.86785
学	-7.87322
叫人	-7.87462
会	-7.87512
房	-7.8763
麝月	-7.88243
瞧	-7.88339
银子	-7.88413
罢了	-7.89335
回去	-7.89513
心中	-7.89862
信	-7.90015
明	-7.90072
媳妇	-7.90145
哭	-7.90551
看见	-7.90592
礼	-7.91028
贾蓉	-7.91961
连忙	-7.91974
们	-7.92015
果然	-7.92254
刘姥姥	-7.9231
别人	-7.92318
声	-7.92488
面	-7.92669
清	-7.93366
这么	-7.93538
色	-7.94101
我也	-7.94824
哪里	-7.94835
不得	-7.94841
神	-7.95123
方才	-7.95216
:”	-7.95451
念	-7.95812
闹	-7.95914
动	-7.97122
这话	-7.97592
又是	-7.97756
外头	-7.97975
:‘	-7.98044
带了	-7.98229
脸	-7.98663
满	-7.98826
越发	-7.989
里头	-7.99822
二奶奶	-7.99942
只有	-8.00095
散	-8.00121
新	-8.00645
今	-8.0112
弄	-8.01153
只怕	-8.01404
诗	-8.01409
爱	-8.01853
在那里	-8.02345
令	-8.02499
偏	-8.02518
少	-8.02557
云	-8.02676
睡	-8.02809
还是	-8.02813
已经	-8.02964
四	-8.0329
林黛玉	-8.03349
不如	-8.03649
安	-8.03702
太	-8.04238
赏	-8.04253
算	-8.04884
况且	-8.0518
是个	-8.05212
尽	-8.05338
贾芸	-8.05514
这会子	-8.05582
几个	-8.05886
一日	-8.05979
于是	-8.06086
然	-8.06335
过去	-8.06419
难道	-8.0687
落	-8.07472
定	-8.07764
药	-8.07954
戏	-8.08328
不知道	-8.08333
何	-8.08429
才好	-8.08557
应	-8.08638
略	-8.08707
便说	-8.08854
玩	-8.09405
重	-8.09556
待	-8.0987
半	-8.09884
因此	-8.10123
乱	-8.10229
不用	-8.10287
妹妹	-8.10313
干	-8.10552
养	-8.10667
袭人道	-8.10913
谁知	-8.10982
贾赦	-8.11073
喜欢	-8.11678
王	-8.12069
叫我	-8.12176
让	-8.12179
好了	-8.12561
素日	-8.12607
报	-8.13176
贾母道	-8.13289
文	-8.13396
有人	-8.1399
仍	-8.14017
那个	-8.14183
吃了	-8.14236
世	-8.1427
女	-8.14302
空	-8.14773
此时	-8.14779
就是了	-8.14788
随	-8.15026
叫他	-8.15147
便是	-8.15277
十	-8.15301
则	-8.15737
寻	-8.16328
众	-8.16463
明儿	-8.16792
我就	-8.16794
看着	-8.16863
听说	-8.16938
合	-8.17371
惜春	-8.17916
只说	-8.18122
不觉	-8.18501
又有	-8.18629
倒是	-8.18768
还要	-8.1902
数	-8.19298
不肯	-8.19333
解	-8.19496
若是	-8.19525
原是	-8.19605
姊妹	-8.19808
跟	-8.20034
直	-8.20388
高	-8.20526
明白	-8.20551
身上	-8.20698
又说	-8.21184
家里	-8.21538
马	-8.21542
五	-8.21865
灯	-8.22355
说的	-8.22515
妙玉	-8.2256
走来	-8.229
周瑞家的	-8.2318
芳官	-8.23189
贾环	-8.23863
路	-8.2395
女儿	-8.24048
恐	-8.24532
》	-8.24668
实	-8.24735
穿	-8.24762
经	-8.24846
说是	-8.25404
但	-8.25569
到底	-8.25608
婆子	-8.25738
苦	-8.25818
宝玉听了	-8.25866
火	-8.25892
甚	-8.26045
爷	-8.26072
饭	-8.26142
强	-8.26549
各	-8.26572
一面说	-8.26967
旧	-8.27029
一般	-8.27304
屋里	-8.27368
嘴	-8.27409
不要	-8.27699
写	-8.27871
然后	-8.28017
得了	-8.28202
断	-8.2853
看时	-8.28687
即	-8.28693
领	-8.28779
一件	-8.28885
的东西	-8.29453
像	-8.29649
万	-8.30009
茗烟	-8.30044
办	-8.30095
间	-8.30248
银	-8.30286
叹	-8.30315
雨村	-8.30358
怎么样	-8.30429
细	-8.3048
拿了	-8.30495
复	-8.30585
收	-8.30732
及	-8.30791
画	-8.30961
喝	-8.31372
有些	-8.31565
取	-8.31678
走了	-8.31895
山	-8.32096
打发	-8.32289
必	-8.32468
一个人	-8.32529
来的	-8.32688
骂	-8.32843
因问	-8.3288
我的	-8.32944
天天	-8.33148
衣	-8.33509
转	-8.33541
鬼	-8.33622
金桂	-8.34402
了一回	-8.34488
公	-8.34577
单	-8.34616
车	-8.34801
。“	-8.34994
’,	-8.35025
一回	-8.35075
极	-8.35146
提	-8.35235
迎春	-8.35847
留	-8.35847
服侍	-8.35854
闲	-8.36279
坐着	-8.36514
悄悄的	-8.37018
思	-8.37396
全	-8.37495
混	-8.37518
春	-8.37612
叫她	-8.37668
远	-8.37899
林姑娘	-8.38196
跟前	-8.38334
凡	-8.38483
便问	-8.38485
明日	-8.38628
赵姨娘	-8.38918
原来	-8.38972
乃	-8.3898
觉	-8.39231
仙	-8.39609
起身	-8.39676
莺儿	-8.39697
生气	-8.39709
不必	-8.39973
最	-8.39974
照	-8.40085
坐下	-8.40126
看了	-8.40189
前儿	-8.4023
似	-8.40354
家人	-8.40509
后来	-8.40765
想着	-8.40968
闻	-8.41018
岂不	-8.41253
为什么	-8.4142
这一	-8.41432
只听	-8.41455
上来	-8.41669
刚	-8.41669
非	-8.41707
一声	-8.41866
▁宝玉	-8.41912
赶	-8.41929
忽见	-8.41958
倘或	-8.42052
石	-8.42723
有个	-8.42844
飞	-8.42856
正是	-8.42946
近	-8.43003
立	-8.43538
摆	-8.43558
受	-8.43762
是谁	-8.43867
欲	-8.43963
服	-8.44038
总	-8.44043
买	-8.44138
宝琴	-8.44483
也没	-8.44588
宝	-8.44932
一样	-8.44987
点头	-8.45031
乐	-8.45189
草	-8.45313
儿子	-8.45341
查	-8.4545
引	-8.45661
贾	-8.46025
交	-8.46143
依	-8.46148
有了	-8.46222
恨	-8.46616
十分	-8.46673
急	-8.46714
你的	-8.46875
毕	-8.46987
虽然	-8.47007
以后	-8.47066
奴才	-8.47068
你就	-8.47206
也都	-8.4723
丫头们	-8.47289
有什么	-8.47333
偷	-8.47519
独	-8.47534
雪雁	-8.47731
昨儿	-8.47777
岁	-8.47782
不许	-8.47788
跟着	-8.48036
果	-8.48082
指	-8.4834
性	-8.48443
谢	-8.48607
客	-8.48622
拿着	-8.48709
嫂子	-8.48866
似的	-8.49055
不过是	-8.49248
梦	-8.49383
笑着	-8.4941
宝蟾	-8.49493
语	-8.50442
下来	-8.50451
瞧瞧	-8.50618
姑娘们	-8.50948
答应	-8.51047
题	-8.5118
哥哥	-8.51205
也就	-8.51311
别的	-8.51329
答应了	-8.51863
席	-8.51884
听得	-8.51956
作什么	-8.52013
结	-8.52048
见他	-8.52181
了一个	-8.52597
张	-8.52645
柳	-8.52848
纸	-8.5289
外面	-8.53001
完了	-8.53042
很	-8.53432
给他	-8.53482
丫鬟	-8.53632
归	-8.53795
正说着	-8.53828
之事	-8.53922
少不得	-8.53926
配	-8.54224
可以	-8.54344
早已	-8.5442
灵	-8.54666
忘了	-8.54832
疼	-8.55194
敢	-8.55224
预备	-8.55342
带着	-8.55355
教	-8.55419
系	-8.55456
通	-8.55624
借	-8.55688
将来	-8.55858
给我	-8.55973
过了	-8.56024
记	-8.56059
另	-8.56246
望	-8.56313
治	-8.56339
朝	-8.56514
秦钟	-8.56617
分解	-8.56687
不曾	-8.56775
回道	-8.56846
无人	-8.57213
奇	-8.57323
西	-8.57409
房里	-8.57488
青	-8.5815
热	-8.58158
收拾	-8.58272
里面	-8.58278
呆	-8.58429
告	-8.58442
不见	-8.58578
小丫头	-8.58732
陪	-8.58829
活	-8.58899
失	-8.58953
可是	-8.58997
吃饭	-8.59053
必是	-8.59075
法	-8.5912
夜	-8.59132
却是	-8.59267
一看	-8.59309
拉	-8.59325
推	-8.59463
送了	-8.59558
一句	-8.59977
各处	-8.60211
姨太太	-8.60291
昨日	-8.60349
一处	-8.6035
露	-8.60776
首	-8.60808
回头	-8.6088
假	-8.60997
现	-8.61013
托	-8.61337
妈	-8.61957
秋	-8.6218
悲	-8.62218
好些	-8.6235
父母	-8.62383
贾琏道	-8.62453
派	-8.62583
烦	-8.62742
回说	-8.62889
怪	-8.63366
百	-8.63702
你也	-8.63895
按	-8.63967
雪	-8.63988
深	-8.64084
光	-8.64174
接了	-8.64211
讲	-8.64227
薛蝌	-8.64266
说得	-8.64276
不可	-8.64307
妈妈	-8.64328
才是	-8.64459
八	-8.6452
俱	-8.6457
上头	-8.64705
完	-8.64868
改	-8.6493
笑说	-8.65119
给你	-8.65301
目	-8.6536
娘	-8.65564
认	-8.65763
差	-8.65841
跑	-8.65871
物	-8.65946
窗	-8.66049
两个人	-8.66049
赶着	-8.66063
嫌	-8.66216
回家	-8.66413
商议	-8.66626
尚	-8.66783
罪	-8.66902
大爷	-8.66955
兄弟	-8.66992
宫	-8.67097
多少	-8.67148
不然	-8.67332
汤	-8.67335
任	-8.67411
。’	-8.67422
终	-8.67812
打听	-8.67973
忽	-8.68021
便说道	-8.68027
破	-8.68156
泪	-8.68195
高兴	-8.68344
不大	-8.68435
拜	-8.68535
房中	-8.68568
黄	-8.69335
愁	-8.69347
离	-8.6936
皮	-8.69374
哥儿	-8.69387
底下	-8.69426
边	-8.69586
虚	-8.69694
府	-8.697
各自	-8.69824
端	-8.69944
主子	-8.69949
省	-8.70028
前日	-8.70093
想来	-8.7029
贼	-8.70387
东	-8.70554
便叫	-8.7097
▁且说	-8.71135
脚	-8.71221
杯	-8.71232
力	-8.71276
闷	-8.71419
贾兰	-8.71482
兴	-8.717
说毕	-8.71817
开了	-8.72012
赖	-8.72314
唤	-8.72358
供	-8.72447
怨	-8.72501
好的	-8.72893
平	-8.73036
替	-8.73077
家的	-8.73104
盘	-8.7311
小厮	-8.73341
添	-8.73588
补	-8.73629
住了	-8.73678
二则	-8.73728
不依	-8.73997
好生	-8.74067
实在	-8.74207
放心	-8.74234
我是	-8.74361
初	-8.74647
只要	-8.74672
寒	-8.7469
堂	-8.74718
秋纹	-8.74748
尤二姐	-8.74749
等着	-8.74765
还不	-8.74798
次	-8.74902
我才	-8.7514
每	-8.7531
主意	-8.75562
装	-8.75616
恼	-8.75711
请安	-8.75894
宝二爷	-8.75918
一齐	-8.76172
知道了	-8.76363
身子	-8.76419
那时	-8.76506
在家	-8.76856
加	-8.76907
响	-8.76975
你又	-8.77003
跟了	-8.77387
变	-8.77431
见她	-8.77588
不想	-8.77601
珠	-8.77658
不管	-8.77757
妙	-8.77953
胡涂	-8.77969
的是	-8.78023
换	-8.78187
想起	-8.78279
伤心	-8.78287
轻	-8.78418
▁这里	-8.78505
一年	-8.78704
流	-8.78757
越	-8.78826
关	-8.79132
木	-8.7914
李	-8.79183
备	-8.79198
绣	-8.79229
挑	-8.79247
便将	-8.79277
见宝玉	-8.79403
园中	-8.79498
娶	-8.79547
联	-8.7957
家中	-8.79971
惊	-8.80078
又问	-8.80199
洗	-8.80241
坐了	-8.80353
卖	-8.80405
招	-8.80406
许	-8.80477
一天	-8.80749
叫你	-8.81287
主	-8.81402
讨	-8.81534
年纪	-8.81591
命人	-8.81641
了一	-8.81707
现在	-8.82088
轿	-8.82196
俗	-8.82207
便道	-8.82276
定了	-8.82544
称	-8.8258
犹	-8.82639
姨娘	-8.82661
树	-8.82762
菜	-8.82804
支	-8.82837
碗	-8.82882
抬	-8.82903
林妹妹	-8.82959
给她	-8.83061
包	-8.83095
素	-8.83152
醒	-8.83276
烧	-8.83473
我说	-8.83604
我想	-8.83636
的丫头	-8.83639
静	-8.83688
哪	-8.83756
我还	-8.83789
谈	-8.83894
半日	-8.83933
唱	-8.83961
老祖宗	-8.84005
做什么	-8.84091
衣服	-8.84205
又见	-8.84208
亲戚	-8.84608
因说道	-8.84677
没了	-8.84845
余	-8.84849
拉着	-8.84956
势	-8.84976
的时候	-8.8504
油	-8.85201
史湘云	-8.85268
退	-8.85274
每日	-8.85285
小姐	-8.85413
由	-8.85473
步	-8.85664
恩	-8.86097
众人都	-8.86127
隔	-8.86186
调	-8.86383
兮	-8.86414
它	-8.86419
林之孝家的	-8.86456
要紧	-8.86472
又命	-8.86793
提起	-8.86982
那人	-8.8725
齐	-8.87272
也要	-8.8741
和尚	-8.87489
阴	-8.87612
感	-8.87674
错	-8.87888
正要	-8.88006
原故	-8.88246
出门	-8.88412
凭	-8.88444
你说	-8.88529
伺候	-8.887
又要	-8.88785
千	-8.88848
彩	-8.88851
楼	-8.88893
不提	-8.89017
家去	-8.89077
竟是	-8.89108
了些	-8.89114
出去了	-8.89159
手里	-8.89609
巧	-8.89699
唬	-8.8972
短	-8.89869
老婆子	-8.89884
可不是	-8.89958
床	-8.89994
大夫	-8.90039
福	-8.90108
不来	-8.90208
魂	-8.90209
衣裳	-8.90234
等我	-8.90495
根	-8.90672
愿	-8.90673
吃酒	-8.90831
也罢了	-8.90859
”。	-8.91165
留下	-8.91308
也不敢	-8.9145
纱	-8.91478
吗	-8.91492
饶	-8.91524
侄儿	-8.9161
坐在	-8.91649
宝姐姐	-8.91654
▁话说	-8.91918
人来	-8.92072
五儿	-8.92132
怎样	-8.92348
亲自	-8.92351
迎	-8.92439
费	-8.92499
翻	-8.92804
种	-8.92814
化	-8.92838
血	-8.92858
躲	-8.9286
读书	-8.92888
司棋	-8.92891
伤	-8.93193
曾	-8.93204
一人	-8.93398
在外	-8.93434
套	-8.93456
见过	-8.93539
着急	-8.93582
周	-8.93663
守	-8.93838
姊妹们	-8.93855
佛	-8.94083
也不用	-8.94104
兄	-8.94132
耳	-8.94188
封	-8.94189
一点	-8.94209
不在	-8.94305
忙道	-8.94343
红玉	-8.94374
一场	-8.94666
上面	-8.94847
脸上	-8.95154
邢	-8.95399
举	-8.95466
祭	-8.95506
好好的	-8.9552
这事	-8.95531
岫烟	-8.95539
回了	-8.9566
设	-8.95736
便命	-8.95825
一句话	-8.95838
打了	-8.96114
来至	-8.96319
海	-8.96491
临	-8.965
词	-8.96514
不信	-8.96582
递与	-8.96835
和我	-8.96904
在外头	-8.96924
贾瑞	-8.9693
可巧	-8.9693
有事	-8.96964
走到	-8.97033
足	-8.97103
成了	-8.97114
虽是	-8.97146
也没有	-8.97199
赖大	-8.97212
母	-8.9762
亏	-8.97667
接着	-8.97712
心下	-8.97853
到这里	-8.97978
忙问	-8.98035
影	-8.98113
叔叔	-8.98327
▁那	-8.98502
不在家	-8.98813
女人	-8.99095
听了这话	-8.99126
就完了	-8.99279
答	-8.99361
挂	-8.99431
觉得	-8.99468
雨	-8.9956
今年	-8.99624
孝	-8.99649
代	-8.99667
凑	-8.99677
锦	-8.99678
墙	-8.99682
嚷	-8.99683
节	-8.99688
眉	-8.99703
黑	-8.99713
秦氏	-8.99719
正在	-8.99906
许多	-8.99976
林	-9.00462
头里	-9.00525
诸	-9.00628
答应着	-9.00682
怎	-9.00704
小的	-9.00732
绝	-9.0076
样	-9.00766
纵	-9.00787
拣	-9.00906
贵	-9.01093
贾蔷	-9.01093
问她	-9.01106
妆	-9.01132
搬	-9.01134
索性	-9.01143
善	-9.01159
可怜	-9.01206
一阵	-9.01261
热闹	-9.01392
问他	-9.01492
横竖	-9.01669
因又	-9.01672
共	-9.01777
件	-9.01803
母亲	-9.01812
句	-9.02386
贾母等	-9.02425
姓	-9.02515
敬	-9.02558
斗	-9.02574
规矩	-9.02583
盛	-9.02596
粉	-9.02598
闻得	-9.02915
无奈	-9.02934
正经	-9.0313
吃茶	-9.03147
时常	-9.03163
不免	-9.03482
一夜	-9.03512
若说	-9.03517
众人道	-9.0363
久	-9.03716
在一处	-9.03734
并不	-9.0379
又道	-9.03938
丧	-9.03958
笔	-9.03976
丢了	-9.04017
因见	-9.04028
姨妈	-9.04058
一块	-9.04117
折	-9.04195
暂且	-9.04206
袭人等	-9.0423
撞	-9.04301
刚才	-9.04459
暗	-9.04475
国	-9.04835
度	-9.04859
不但	-9.05194
案	-9.05265
地下	-9.05279
疑	-9.05358
他的	-9.05445
景	-9.05531
娇	-9.05542
道理	-9.05547
料理	-9.0555
了几	-9.05585
未免	-9.05595
又不	-9.05717
一张	-9.05825
掩	-9.05845
没人	-9.0593
王夫人等	-9.06228
先生	-9.06431
请了	-9.06664
顺	-9.06711
小厮们	-9.06815
一番	-9.06851
况	-9.06886
太太们	-9.06923
大老爷	-9.06985
荣	-9.07002
保	-9.07004
大人	-9.07009
机	-9.07026
士隐	-9.07032
猜	-9.07035
这些人	-9.07089
打量	-9.07098
若不	-9.07265
当日	-9.07299
只好	-9.07562
宁	-9.07587
那日	-9.07732
竹	-9.07987
扶	-9.08134
七	-9.08216
美	-9.08234
真是	-9.08244
凤	-9.08307
痴	-9.08394
湘莲	-9.08425
净	-9.08484
听见了	-9.08514
叶	-9.08546
南	-9.08557
上去	-9.08576
矣	-9.08585
凉	-9.08603
想了一想	-9.08603
▁一时	-9.08756
四个	-9.08944
息	-9.09057
与他	-9.09148
我倒	-9.09157
胡	-9.09162
晚	-9.09349
古	-9.0947
心内	-9.09473
弟	-9.09601
赞	-9.09949
大奶奶	-9.09971
大事	-9.10012
忽然	-9.10136
台	-9.10138
微	-9.10138
绿	-9.10146
盖	-9.10153
争	-9.10167
催	-9.10171
园里	-9.10224
她的	-9.10257
了半日	-9.10532
院	-9.10532
到底是	-9.10586
舍	-9.1081
但是	-9.10958
条	-9.10963
可知	-9.11023
紧	-9.11141
奉	-9.11191
收了	-9.112
▁黛玉	-9.11284
你还	-9.11364
铺	-9.11461
嫁	-9.11571
幸	-9.11658
饮	-9.11666
穷	-9.11738
据	-9.11749
仔细	-9.1176
凤丫头	-9.11762
急得	-9.11771
宝姑娘	-9.11947
宝玉听说	-9.12007
遇见	-9.12126
男人	-9.1216
笑问	-9.12303
之人	-9.12477
站着	-9.12502
忍	-9.12651
场	-9.1266
之后	-9.12671
看看	-9.12732
论	-9.12807
二十	-9.13025
牌	-9.1319
痛	-9.1329
例	-9.13312
图	-9.13347
林之孝	-9.13348
近日	-9.13467
禁	-9.13549
恐怕	-9.13581
不出	-9.13665
荣府	-9.13752
出了	-9.13837
你要	-9.13847
不及	-9.14108
掷	-9.14132
小丫头子	-9.14323
说起	-9.14451
放下	-9.14481
须	-9.14595
房内	-9.14701
承	-9.14884
休	-9.15007
丝	-9.15033
究竟	-9.15082
兴儿	-9.15296
怀	-9.15464
除	-9.15468
醉	-9.15488
拿来	-9.15581
散了	-9.15648
也该	-9.15708
大了	-9.1584
睡了	-9.15938
太爷	-9.1605
有一	-9.16156
站	-9.16199
抱	-9.16364
吓	-9.16495
羞	-9.16496
这边	-9.16531
好歹	-9.16567
笑话	-9.1659
修	-9.16601
夹	-9.16664
抱怨	-9.1668
救	-9.16683
商量	-9.16685
告诉了	-9.1669
可惜	-9.167
照应	-9.1688
慢慢的	-9.16917
容	-9.16988
九	-9.172
一见	-9.17263
道士	-9.17358
天下	-9.1744
之意	-9.17463
就好了	-9.1768
去的	-9.1776
说什么	-9.17804
土	-9.17844
何必	-9.17852
刻	-9.17963
因为	-9.18027
居	-9.18224
阳	-9.18257
表	-9.18349
龙	-9.18355
翠	-9.18365
冯紫英	-9.18375
不像	-9.18495
出来了	-9.1858
跑了	-9.18815
脱	-9.18837
尚未	-9.18917
候	-9.18982
认得	-9.19033
之处	-9.1906
那一个	-9.19111
致	-9.1917
哄	-9.19174
府里	-9.19239
晚上	-9.19268
薛	-9.19629
你是	-9.1969
钟	-9.19732
帐	-9.19779
私	-9.19804
业	-9.19848
游	-9.19984
精	-9.20029
吹	-9.20041
宽	-9.20047
德	-9.20064
抢	-9.20068
雅	-9.20084
戴	-9.20091
杀	-9.20092
吐	-9.20102
编	-9.2011
仍旧	-9.20142
巧姐儿	-9.20236
你别	-9.20271
和你	-9.20329
之物	-9.20364
背	-9.20439
打点	-9.20474
取了	-9.20929
不住	-9.20978
探春道	-9.20998
一则	-9.21084
还说	-9.21171
写了	-9.21214
都说	-9.21242
那丫头	-9.21727
撒	-9.21743
在家里	-9.21746
眼睛	-9.2176
软	-9.21809
异	-9.21816
肉	-9.21836
烟	-9.21841
挨	-9.21852
彩云	-9.21906
虽不	-9.22042
只当	-9.2211
应了	-9.22248
地方	-9.22293
藏	-9.22318
的手	-9.22364
岂	-9.22409
病了	-9.22411
原来是	-9.22589
试	-9.22691
进了	-9.22698
年轻	-9.22736
宝玉忙	-9.22754
趁	-9.22791
遇	-9.22886
准	-9.2293
三人	-9.23087
跪下	-9.23134
位	-9.23209
打发人	-9.23268
交给	-9.23367
不禁	-9.23399
又向	-9.234
工夫	-9.2343
愈	-9.23438
肯	-9.23509
利	-9.23538
帘	-9.236
聚	-9.23626
鸡	-9.23627
拟	-9.23628
包勇	-9.23637
宝兄弟	-9.23641
六	-9.23696
岂知	-9.23723
好容易	-9.23758
光景	-9.23794
了好些	-9.2384
遭	-9.24012
我要	-9.24038
做了	-9.24187
便知	-9.24244
别说	-9.24297
探	-9.24471
说完	-9.24675
有趣	-9.24778
乡	-9.24778
园	-9.24791
自然是	-9.24814
座	-9.2492
还没	-9.24974
有一个	-9.25026
菊	-9.25124
言语	-9.25151
事情	-9.25285
怡红院	-9.25286
也好	-9.2532
垂	-9.25375
恶	-9.25379
寿	-9.25389
几年	-9.25396
号	-9.25414
杂	-9.25448
夺	-9.25471
风流	-9.25488
听下回	-9.25542
二姐	-9.25583
只顾	-9.25856
不该	-9.25891
果子	-9.25921
两日	-9.25931
犯	-9.26038
参	-9.26065
干净	-9.26179
爷们	-9.26305
辞	-9.2642
便向	-9.26501
了一声	-9.26576
罚	-9.26722
什么事	-9.26731
不去	-9.26912
剩	-9.27043
莫	-9.27052
旁边	-9.27089
庙	-9.2709
食	-9.2727
一径	-9.27311
叫了	-9.27421
门上	-9.27484
一位	-9.27496
十二	-9.28046
料	-9.2814
就有	-9.2828
不便	-9.28313
和她	-9.28323
站起来	-9.28429
双	-9.28504
我知道	-9.28551
意思	-9.28647
枝	-9.2865
你只	-9.28655
下回	-9.28708
也不能	-9.28942
不言语	-9.28997
约	-9.29005
真真	-9.29025
穿著	-9.29123
昏	-9.29166
尘	-9.29167
回身	-9.29167
红了脸	-9.29173
挪	-9.29181
抓	-9.29206
磕头	-9.29228
旺儿	-9.29236
请了安	-9.29248
愿意	-9.29291
各色	-9.29297
就走	-9.29342
或者	-9.29393
一点儿	-9.29474
大太太	-9.29551
儿的	-9.29603
便要	-9.29624
众人听了	-9.29732
抄	-9.29856
下去	-9.30124
体	-9.30136
作了	-9.30144
听见说	-9.30243
我只	-9.30325
旁	-9.30372
三个	-9.30485
枕	-9.30493
就要	-9.30723
皆是	-9.3079
本来	-9.30866
和他	-9.30995
顶	-9.31019
妥当	-9.31023
淡	-9.31028
贴	-9.31073
吟	-9.31077
厚	-9.31089
投	-9.31091
说笑	-9.31098
观	-9.31099
口里	-9.31101
怒	-9.3111
松	-9.31112
弱	-9.31118
叙	-9.31125
免	-9.31189
上了	-9.31288
了出来	-9.31299
父亲	-9.31388
自去	-9.31501
而已	-9.31552
这件事	-9.31584
一顿	-9.31595
早起	-9.3168
人去	-9.318
的心	-9.31918
我去	-9.32275
在话	-9.32429
盆	-9.3261
了么	-9.32635
奏	-9.32981
或是	-9.33026
要走	-9.33034
袖	-9.33047
瓶	-9.33056
赐	-9.33064
船	-9.33091
文章	-9.33093
制	-9.33105
又叫	-9.33148
替我	-9.33168
想到	-9.33259
拉了	-9.33277
给了	-9.33296
故意	-9.33298
唬得	-9.33353
既是	-9.33402
下了	-9.33436
把我	-9.33581
坏了	-9.3364
老太太的	-9.33641
古人	-9.33714
▁贾政	-9.33863
胡说	-9.34085
那婆子	-9.34341
看他	-9.34364
或有	-9.34635
一应	-9.34762
辈	-9.34816
我看	-9.34822
门前	-9.34845
太监	-9.34976
代儒	-9.35012
韵	-9.35077
卧	-9.35079
忽听	-9.3511
丫鬟们	-9.35149
两边	-9.35211
使得	-9.3525
那样	-9.35306
惟有	-9.35334
你倒	-9.35345
头儿	-9.35481
死的	-9.3552
屋子	-9.36148
仍是	-9.36175
又不好	-9.36186
何不	-9.3639
听着	-9.36447
倒也	-9.36491
’‘	-9.36776
惟	-9.3681
形	-9.37033
来瞧	-9.37058
泥	-9.37067
君	-9.37113
顾	-9.3712
卷	-9.3712
利害	-9.37122
王爷	-9.37129
娘娘	-9.37164
赌气	-9.37196
告诉我	-9.37244
再说	-9.37252
一面又	-9.37288
嘴里	-9.37316
二字	-9.37525
之间	-9.37615
门口	-9.3762
仗着	-9.37651
指着	-9.37722
▁凤姐	-9.3774
贾府	-9.37818
凤姐听了	-9.37855
放了	-9.37869
去呢	-9.38106
四人	-9.38116
孙	-9.38116
了不得	-9.38165
生得	-9.38287
不着	-9.38306
明白了	-9.38353
问你	-9.38476
熟	-9.38521
▁却说	-9.38622
又恐	-9.38714
剪	-9.38759
骂道	-9.38902
这么着	-9.38911
曲	-9.38937
不怕	-9.39025
功	-9.39053
把那	-9.39079
避	-9.39086
左	-9.39088
怜	-9.39089
毛	-9.39112
抹	-9.39167
锁	-9.39169
吊	-9.39171
诧异	-9.3918
鼓	-9.39196
女孩子	-9.39218
气得	-9.39247
角	-9.39282
妹子	-9.39365
晚间	-9.39469
之时	-9.39536
错了	-9.3955
拿出	-9.3969
得罪了	-9.39917
你老人家	-9.39978
止	-9.39983
是什么	-9.40174
历	-9.40175
一条	-9.40232
的病	-9.40436
只因	-9.40522
无事	-9.40596
奴	-9.40776
圣	-9.40944
扇	-9.40997
镜	-9.41052
靠	-9.41055
兰	-9.41075
压	-9.41148
值	-9.41162
巧姐	-9.41177
翠缕	-9.4127
沉	-9.41287
懒	-9.41289
粗	-9.41302
一辈子	-9.41306
蒙	-9.4131
元妃	-9.41312
北静王	-9.41314
线	-9.41319
针	-9.41321
持	-9.41328
倚	-9.41328
虽有	-9.41336
舅舅	-9.4134
野	-9.41362
亲友	-9.41389
姑奶奶	-9.41427
一会子	-9.41539
惹	-9.4178
我这里	-9.41815
骨	-9.41971
好姐姐	-9.42069
碰	-9.42162
自己的	-9.42278
起来了	-9.4228
吃的	-9.42422
丢	-9.42579
城	-9.42744
不同	-9.42802
》,	-9.42883
因说	-9.42897
又怕	-9.43061
姑	-9.43076
法儿	-9.43227
次日	-9.43237
逼	-9.43255
社	-9.4335
从前	-9.4337
陪着	-9.43405
师父	-9.43439
星	-9.43443
造	-9.43459
委屈	-9.43461
氏	-9.43488
刀	-9.43492
富贵	-9.43499
灰	-9.43503
汉	-9.4352
更加	-9.43623
丰儿	-9.43626
帮着	-9.43665
使不得	-9.4379
不说	-9.43994
从此	-9.44017
一行	-9.44038
带领	-9.44058
各人	-9.44087
公子	-9.44112
自有	-9.44212
渐渐的	-9.4444
见是	-9.44514
误	-9.4452
男	-9.44764
念书	-9.448
哭道	-9.45042
除了	-9.45106
花儿	-9.45123
把这	-9.45164
咱们家	-9.45196
放在	-9.45273
如此说	-9.45277
祖	-9.45336
跳	-9.45386
史	-9.45449
缘	-9.45473
并无	-9.45556
琴	-9.45559
站在	-9.45605
退出	-9.45616
迹	-9.45637
扫	-9.45638
专	-9.45681
背地里	-9.457
师	-9.45702
王二夫人	-9.45704
邪	-9.45736
护	-9.45737
进入	-9.45832
睡觉	-9.45833
他两个	-9.45973
你去	-9.46035
宁府	-9.46036
陪笑	-9.46058
比不得	-9.46234
一口	-9.4625
反倒	-9.46745
迷	-9.46745
是我	-9.46887
下人	-9.46895
刘姥姥道	-9.4706
到那里	-9.47099
放着	-9.47143
急忙	-9.47188
咽	-9.47315
住着	-9.4742
也难	-9.47434
大小	-9.47483
怪道	-9.4749
父	-9.47529
停	-9.47553
上的	-9.47609
一半	-9.47641
禀	-9.47647
薄	-9.4778
暂	-9.47824
又不敢	-9.4784
滚	-9.47945
芳	-9.47969
的意思	-9.47977
又将	-9.47984
减	-9.47989
米	-9.47989
孤	-9.47992
偶	-9.47995
愧	-9.48011
淫	-9.48014
彼此	-9.48016
撂	-9.48022
操心	-9.48067
也不知	-9.48075
三日	-9.48076
认真	-9.48191
扇子	-9.48239
却也	-9.48342
作诗	-9.48464
个人	-9.48489
三四	-9.48685
近来	-9.48713
见贾母	-9.48843
说我	-9.48879
动了	-9.48999
忘	-9.4905
得很	-9.49184
也罢	-9.49204
回来了	-9.49417
后面	-9.49562
你不	-9.49656
遍	-9.49789
怎么不	-9.49903
头上	-9.49948
此事	-9.49959
庄	-9.49969
司	-9.50013
瞒	-9.50023
来回	-9.50036
空儿	-9.50062
我这	-9.50118
负	-9.50272
毒	-9.50289
宝玉便	-9.50296
奔	-9.50304
屏	-9.50308
从小儿	-9.50322
歌	-9.50324
乘	-9.50325
呀	-9.50334
启	-9.50338
一定	-9.50386
一把	-9.50387
贾母听了	-9.50394
吃了饭	-9.50416
在旁	-9.50726
限	-9.50973
每人	-9.51028
着了	-9.51039
也不好	-9.51101
十个	-9.51171
湘云笑道	-9.51219
害	-9.51399
一首	-9.51408
不好了	-9.51412
房子	-9.515
便把	-9.51508
送去	-9.51509
口内	-9.51628
细细	-9.51811
这日	-9.5183
疏	-9.51894
换了	-9.51927
急了	-9.52023
底	-9.52194
了半天	-9.52239
珍	-9.52401
切	-9.52446
悄	-9.5245
酸	-9.5251
角门	-9.52576
有话	-9.52628
账	-9.52664
老嬷嬷	-9.52674
签	-9.52685
消	-9.52688
紫	-9.52688
存	-9.5269
裁	-9.52692
擦	-9.52702
缠	-9.52703
斤	-9.52709
移	-9.52712
济	-9.52719
霜	-9.5272
残	-9.52725
两句	-9.52733
而去	-9.52741
金钏儿	-9.52757
使唤	-9.52835
这一个	-9.5306
进来了	-9.53281
再者	-9.53539
受了	-9.53569
也不知道	-9.53852
几天	-9.53882
已是	-9.53896
桌	-9.53923
让我	-9.53958
炕上	-9.5397
并不是	-9.54225
打开	-9.54236
夫	-9.54246
留着	-9.54337
人的	-9.54386
迟了	-9.54464
你可	-9.54514
一一	-9.54675
择	-9.54756
的小	-9.54849
告诉你	-9.54955
潇湘馆	-9.54956
来问	-9.54965
袄	-9.54972
工	-9.55027
室	-9.55033
尊	-9.55064
掌	-9.55069
右	-9.5507
她去	-9.5508
特	-9.55086
嗳哟	-9.55088
了一会	-9.55108
监	-9.55118
悟	-9.55122
阿弥陀佛	-9.55129
顽	-9.55132
拈	-9.55136
艳	-9.55139
送到	-9.55149
寄	-9.55155
进京	-9.55175
即刻	-9.55177
立刻	-9.55186
柳家的	-9.552
低头	-9.55209
’。	-9.55373
日后	-9.55382
未必	-9.55418
一头	-9.55421
同着	-9.55526
那些人	-9.55588
要去	-9.5559
我们的	-9.55594
不防	-9.55631
不好意思	-9.55632
闲话	-9.55637
为人	-9.55641
上下	-9.5566
必定	-9.55731
歇	-9.55775
听听	-9.55888
这会子又	-9.5589
一笑	-9.55903
小红	-9.55935
孩子	-9.55957
这些话	-9.55997
三姑娘	-9.56009
行事	-9.56031
知是	-9.5607
得好	-9.5609
再不	-9.56311
嘱咐	-9.56332
子来	-9.56351
我不	-9.56436
说话儿	-9.56575
你快	-9.56822
眼泪	-9.5688
器	-9.56984
上房	-9.57022
人多	-9.57119
日子	-9.57261
墨	-9.57522
祖宗	-9.57611
弃	-9.57614
针线	-9.57614
玉钏儿	-9.5762
职	-9.57622
败	-9.57625
鱼	-9.57632
四五	-9.57645
浪	-9.5765
张华	-9.57661
偶然	-9.57665
仰	-9.57665
安慰	-9.57675
淘气	-9.57686
余者	-9.57749
抬头	-9.57858
说着便	-9.57956
偏生	-9.58017
宝钗等	-9.58148
何处	-9.58177
既这样	-9.58189
你怎么	-9.58192
在内	-9.58212
一百	-9.58351
这几年	-9.58421
闹了	-9.58654
一边	-9.58872
歇息	-9.58886
睡下	-9.58979
送来	-9.59075
闹的	-9.59184
的日子	-9.59337
赶忙	-9.59339
走至	-9.59383
拿去	-9.5941
一层	-9.59433
板	-9.59662
跪	-9.59662
班	-9.59758
不会	-9.59795
块	-9.59824
想是	-9.59901
搭	-9.59924
笼	-9.59926
劳	-9.59987
拦	-9.60027
赌	-9.60036
登	-9.60071
很好	-9.60099
泣	-9.60154
施	-9.60158
读	-9.60163
臊	-9.6017
腿	-9.60172
名儿	-9.60185
胎	-9.60189
呼	-9.6019
牙	-9.60191
遗	-9.60192
周瑞	-9.60203
啊	-9.60212
亡	-9.60218
透	-9.6023
不自在	-9.60232
捆	-9.60238
怨不得	-9.60246
倪二	-9.60298
要知端	-9.60301
幸而	-9.60306
使人	-9.60369
银钱	-9.60389
照管	-9.60417
有几个	-9.60428
一会	-9.60703
你且	-9.60729
他说	-9.60858
晚饭	-9.60911
梳洗	-9.60916
能够	-9.61054
体面	-9.61084
若有	-9.61175
这也	-9.61229
摇	-9.61457
里的	-9.61605
悄悄	-9.61618
伸手	-9.61674
舌	-9.61909
你先	-9.61924
众人都道	-9.61964
不到	-9.62106
▁贾母	-9.62163
须得	-9.62275
在屋里	-9.62284
架	-9.62315
喝了	-9.62322
袭	-9.62388
搀	-9.62411
傻	-9.62443
欢喜	-9.62451
胆	-9.62461
小心	-9.6255
我有	-9.62582
炉	-9.62665
暖	-9.62701
告诉她	-9.62711
熬	-9.6277
勉强	-9.62777
货	-9.62793
期	-9.62802
北	-9.62834
早有	-9.6285
宗	-9.62855
▁说着	-9.62874
贾政听了	-9.62922
聪明	-9.62928
环儿	-9.62957
第	-9.63047
站住	-9.63102
说明	-9.63124
新鲜	-9.63136
四字	-9.63151
晴雯道	-9.63164
哥	-9.63172
有理	-9.63285
怎么样呢	-9.633
辞了	-9.63416
替你	-9.63518
必要	-9.63531
哭了	-9.63647
生日	-9.63828
玩笑	-9.63936
今见	-9.63937
妥	-9.64083
一步	-9.64097
与宝玉	-9.64151
问问	-9.64274
当下	-9.64318
些什么	-9.64396
那么	-9.64519
一路	-9.64749
法子	-9.64856
独有	-9.64889
不放心	-9.65007
所有	-9.65095
我也不	-9.65166
僧	-9.65228
堆	-9.6527
妹	-9.6529
这般	-9.6535
桃	-9.65421
视	-9.6543
罗	-9.65507
严	-9.6552
格	-9.65524
武	-9.65529
了一遍	-9.65531
圆	-9.65531
幽	-9.6554
孝敬	-9.65542
尤三姐	-9.65543
疑惑	-9.65547
幸亏	-9.65555
稍	-9.65557
贾妃	-9.65569
李嬷嬷	-9.65573
坠儿	-9.65626
弟兄	-9.65633
神仙	-9.65656
这么说	-9.6566
瞅着	-9.65686
倒像	-9.65693
名唤	-9.65716
大约	-9.65811
告辞	-9.65823
拿出来	-9.65985
依我说	-9.65986
宝玉又	-9.66012
等事	-9.66026
会意	-9.66183
守着	-9.66183
贾家	-9.66264
过去了	-9.66318
又不是	-9.66391
那和尚	-9.66415
虽说	-9.66417
女子	-9.66469
叫她们	-9.66587
本是	-9.66838
撵	-9.66911
来往	-9.66918
都在	-9.66938
炕	-9.67038
倒好	-9.67061
?“	-9.67124
厅	-9.67249
桌上	-9.67258
还得	-9.67375
在此	-9.67402
二哥哥	-9.67435
大的	-9.67461
并没	-9.67548
都不	-9.67608
女孩儿	-9.6767
园内	-9.67702
你这	-9.67741
侍	-9.67942
来找	-9.67957
伏	-9.6797
病着	-9.68027
往前	-9.68054
喊	-9.68125
狗	-9.68143
大观园	-9.68217
密	-9.68223
整	-9.68246
置	-9.68253
撕	-9.68268
汗	-9.68273
贫	-9.68276
冲	-9.6829
属	-9.68292
扭	-9.68294
冰	-9.68297
祸	-9.68302
定要	-9.68307
妾	-9.68315
颜色	-9.68318
王仁	-9.68323
泼	-9.68326
栏	-9.68326
河	-9.68338
鲍二	-9.68341
逛逛	-9.68345
巴不得	-9.6835
后悔	-9.68373
伤感	-9.68377
精神	-9.68404
板儿	-9.68537
交与	-9.68542
诸事	-9.68555
叫他们	-9.68566
婆婆	-9.68566
你来	-9.68577
一并	-9.68627
几次	-9.6864
见人	-9.68758
待要	-9.68823
轻轻的	-9.68884
甄宝玉	-9.68924
茶来	-9.69004
而且	-9.69006
夫人	-9.69049
务	-9.69174
口气	-9.69267
去后	-9.69318
一件事	-9.6932
上学	-9.69356
疾	-9.69607
来请	-9.69718
赶来	-9.69846
外人	-9.69876
为的是	-9.69888
不理	-9.6989
不多	-9.69959
一同	-9.70037
醒了	-9.70096
忙着	-9.70236
才刚	-9.70253
一瞧	-9.70273
记得	-9.7034
门外	-9.70372
所有的	-9.70376
也曾	-9.70391
还好	-9.70455
细细的	-9.70471
既这么	-9.70505
混说	-9.70538
倒要	-9.70622
?’	-9.70644
倒不	-9.70664
杏	-9.70734
悬	-9.70758
门子	-9.70769
遣	-9.70791
的主意	-9.70818
天气	-9.70901
乃是	-9.70941
量	-9.70993
执	-9.71049
族	-9.71051
问我	-9.7107
挽	-9.71096
粥	-9.7112
吉	-9.71129
劫	-9.71132
义	-9.71137
易	-9.71144
姑妈	-9.71155
排	-9.71156
虎	-9.71166
占	-9.71168
藕官	-9.71193
殿	-9.71195
采	-9.71195
昨夜	-9.71197
秋桐	-9.71197
......”	-9.71204
助	-9.7121
偏又	-9.71279
金荣	-9.71294
忙忙的	-9.71308
打发人来	-9.71313
喝酒	-9.71391
这么大	-9.71461
令人	-9.71556
但只	-9.71558
省得	-9.71626
我听见	-9.71777
我再	-9.71787
这位	-9.718
就不	-9.71828
的好	-9.7199
名字	-9.72084
一碗	-9.72339
这可	-9.72421
没的	-9.72422
不懂	-9.72557
一下	-9.7258
就只	-9.7277
照看	-9.73096
没个	-9.73287
说出	-9.73325
与她	-9.73381
说她	-9.73461
碍	-9.73581
不听	-9.73584
吵	-9.73596
他二人	-9.73667
问了	-9.73771
咳嗽	-9.73775
户	-9.73794
歪	-9.73855
裙	-9.73865
好事	-9.73917
担	-9.73963
梅	-9.73977
赔	-9.74
元	-9.74017
仁	-9.74039
察	-9.74062
搜	-9.74065
鞋	-9.74072
财	-9.74074
扶着	-9.74086
温	-9.74086
宅	-9.74095
朋友	-9.74106
江	-9.74107
贾芹	-9.74108
摸	-9.74111
始	-9.74116
忙说	-9.7412
夫妻	-9.7412
桥	-9.74123
局	-9.74125
肝	-9.74125
烂	-9.74138
升	-9.74139
春燕	-9.74144
也未可知	-9.7415
琏二爷	-9.74176
的光景	-9.74292
捧着	-9.74377
没意思	-9.74458
行礼	-9.74482
办事	-9.7459
便宜	-9.74595
不上	-9.74649
你只管	-9.74694
京	-9.74762
惜春道	-9.74814
看来	-9.74839
味	-9.75084
迟	-9.75139
我原	-9.75226
▁贾琏	-9.7525
之心	-9.75251
着实	-9.75262
品	-9.75264
捧	-9.75294
大红	-9.75318
老娘	-9.75377
时候	-9.75432
了多少	-9.75443
哭着	-9.75527
忙命	-9.75534
也不必	-9.75576
没法	-9.75648
几日	-9.75685
一想	-9.75845
黛玉听了	-9.75858
防	-9.75953
胜	-9.75961
倒茶	-9.76094
的一声	-9.76152
拘	-9.76383
壁	-9.7643
那里去	-9.76583
说他	-9.76634
宜	-9.7667
搁	-9.76827
环	-9.76839
爷爷	-9.76872
惜	-9.7694
悔	-9.76957
伴	-9.76994
不认得	-9.77005
自为	-9.77018
亮	-9.77059
爬	-9.77064
曰	-9.77083
扯	-9.77087
貌	-9.77098
扬	-9.77113
审	-9.77116
插	-9.7712
题目	-9.77124
证	-9.77126
硬	-9.77127
哀	-9.77128
摔	-9.77134
横	-9.7714
符	-9.77157
饮食	-9.77165
考	-9.77167
笑了	-9.77213
执事	-9.7728
在地下	-9.77289
含	-9.77341
转过	-9.77383
吓得	-9.77454
明年	-9.77481
一次	-9.77495
他去	-9.77704
就好	-9.77765
等语	-9.77769
安歇	-9.77789
开门	-9.77848
不起	-9.77853
的事情	-9.77914
何苦来	-9.77962
这些东西	-9.78127
这么个	-9.78148
几时	-9.78149
之声	-9.78172
这不是	-9.782
让坐	-9.78204
她是	-9.78231
趣	-9.78234
这种	-9.78409
有何	-9.78446
早些	-9.78478
并没有	-9.78493
一心	-9.78511
道是	-9.78698
也得	-9.7875
在里头	-9.78751
几句	-9.78883
话儿	-9.78914
士	-9.78941
夜里	-9.78952
两三个	-9.79036
这些事	-9.79081
谁家	-9.79152
见问	-9.79248
老婆	-9.79271
那年	-9.79339
音	-9.7941
念道	-9.79428
他母亲	-9.79538
替她	-9.79682
一带	-9.79784
别处	-9.7979
再来	-9.79804
才要	-9.79821
里间	-9.79895
我和	-9.79912
园子	-9.79913
计	-9.79916
街	-9.7997
帮	-9.80042
访	-9.80113
医	-9.80163
索	-9.80194
友	-9.80198
华	-9.80201
南边	-9.80207
他父亲	-9.80212
隐	-9.80217
速	-9.80246
赵	-9.80262
式	-9.80267
批	-9.80269
朱	-9.80271
尸	-9.80272
坛	-9.80278
荣国府	-9.80283
纳闷	-9.80292
贤	-9.80294
选	-9.80304
金陵	-9.80311
模样儿	-9.80343
奇怪	-9.80365
登时	-9.80385
彼时	-9.80412
忽然想起	-9.80429
是她	-9.80443
就说	-9.80498
大哥	-9.80506
逛	-9.80543
一月	-9.80644
出来的	-9.80648
一味	-9.80661
等物	-9.80746
两处	-9.80856
▁原来	-9.80873
不出来	-9.80968
去找	-9.80982
诸人	-9.81079
不尽	-9.8112
揭	-9.8116
饿	-9.81281
所以我	-9.81303
识	-9.81314
添了	-9.81335
还没有	-9.81407
就在	-9.81432
故事	-9.81461
自从	-9.81611
输了	-9.81616
替他	-9.81641
打算	-9.81652
婆子们	-9.81661
园子里	-9.81694
梅花	-9.81785
舅	-9.81868
人物	-9.81931
吃过	-9.81975
▁一日	-9.81981
怎么说	-9.81982
多心	-9.82029
头发	-9.82035
正自	-9.82075
气的	-9.82115
屋	-9.82117
这样的	-9.82135
以为	-9.82275
只见宝玉	-9.82277
一一的	-9.82356
瞧了	-9.82386
这病	-9.8271
也不是	-9.82753
我又	-9.82802
那是	-9.82947
亭	-9.82953
不知是	-9.83226
册	-9.83237
更好	-9.83315
彼	-9.83322
知道的	-9.83354
旨	-9.83394
追	-9.83431
款	-9.83433
焚	-9.83436
作主	-9.83436
伸	-9.83441
铁	-9.83451
怄	-9.83458
不妨	-9.83458
忧	-9.83469
蟹	-9.83473
咏	-9.83481
赎	-9.83482
凶	-9.83492
琏二奶奶	-9.83492
砸	-9.83493
匾	-9.83498
冠	-9.83503
绕	-9.83521
百般	-9.83521
何况	-9.83529
多早晚	-9.83531
都要	-9.83535
进城	-9.83552
那宝玉	-9.83576
女婿	-9.83609
几个人	-9.83653
拦住	-9.83657
庙里	-9.83667
正值	-9.83669
箱子	-9.83763
他家	-9.83831
。’”	-9.83914
这几日	-9.83924
我先	-9.84027
我们家	-9.84036
她两个	-9.84107
恰好	-9.84146
美人	-9.84261
这两日	-9.84297
弄了	-9.84393
好处	-9.84464
▁凤姐儿	-9.84478
可见	-9.84678
不忍	-9.84914
勾	-9.84958
都知道	-9.84993
是要	-9.85011
因而	-9.8502
快快	-9.85092
二百	-9.85166
没脸	-9.85174
王夫人听了	-9.85254
一杯	-9.85293
无话	-9.85364
他就	-9.85389
容易	-9.85395
回明	-9.85411
一早	-9.85412
的钱	-9.85751
写道	-9.85775
你瞧瞧	-9.85872
睡去	-9.85968
我们奶奶	-9.86034
看见了	-9.86079
饭后	-9.86085
何苦	-9.8609
你既	-9.86181
也算	-9.86228
妻	-9.8632
呈	-9.86321
厅上	-9.86368
那边去	-9.86391
便往	-9.86393
两个字	-9.86423
溜	-9.86444
围	-9.86454
肠	-9.86496
怕什么	-9.86531
象	-9.86532
姑子	-9.86534
皇	-9.86537
不愿意	-9.8656
糊	-9.86717
效	-9.86791
嚼	-9.86804
瞎	-9.86806
布	-9.86807
评	-9.86814
洋	-9.86815
刺	-9.86819
痕	-9.8682
不错	-9.86822
渐	-9.86822
倦	-9.86824
村	-9.86825
辛苦	-9.86825
鸟	-9.86826
沾	-9.86832
盼	-9.86833
荷包	-9.86833
积	-9.86834
攒	-9.86835
王善保家的	-9.86838
呆呆的	-9.86839
剑	-9.86846
赤	-9.86847
张罗	-9.8685
知县	-9.8687
清楚	-9.86877
珍大爷	-9.86878
一样的	-9.86919
桂花	-9.8692
不料	-9.86932
二位	-9.86946
日夜	-9.8698
为什么不	-9.87024
好不好	-9.87117
孙子	-9.87135
惯	-9.87139
的工夫	-9.87172
无可	-9.87401
便走	-9.87494
打死	-9.87516
手内	-9.87541
回去了	-9.87557
复又	-9.87629
一枝	-9.87655
我可	-9.87677
未知	-9.8769
其中	-9.87709
就该	-9.87763
书房	-9.87908
十六	-9.88002
收着	-9.88025
好妹妹	-9.88133
四十	-9.88163
当着	-9.88201
随便	-9.88365
众姊妹	-9.88376
睡着了	-9.88421
他便	-9.88559
小事	-9.88569
不用说	-9.88821
都笑道	-9.88925
在哪里	-9.88959
奶奶们	-9.88967
派了	-9.89006
一事	-9.89047
而来	-9.89216
半天	-9.8939
何等	-9.89426
帖	-9.89549
何曾	-9.89633
腰	-9.89633
小子	-9.89648
披	-9.8975
生事	-9.89778
不足	-9.89813
之中	-9.89834
因向	-9.89839
够	-9.89842
三十	-9.89926
见凤姐	-9.89961
便起身	-9.90008
榻	-9.90023
屋内	-9.90024
运	-9.90036
自己也	-9.90063
瓜	-9.90075
几件	-9.90082
志	-9.90124
用手	-9.90157
池	-9.90188
更觉	-9.9019
海棠	-9.90228
累	-9.90236
续	-9.90238
蕉	-9.90241
又没	-9.90252
吾	-9.90254
扑	-9.90258
良	-9.9026
贪	-9.90261
脉	-9.90272
忒	-9.90275
烛	-9.90279
填	-9.90286
雷	-9.90288
央告	-9.90295
恍惚	-9.90295
民	-9.90296
忠	-9.903
蒋玉菡	-9.903
列	-9.903
背后	-9.90307
脾气	-9.90308
宝丫头	-9.90385
母女	-9.90389
前头	-9.90398
左右	-9.90406
留神	-9.90434
这就是	-9.90488
又说道	-9.90518
金银	-9.90521
叫作	-9.90628
搁在	-9.90634
一手	-9.90677
可笑	-9.90684
后头	-9.90688
手帕子	-9.90728
意欲	-9.90779
不安	-9.90793
斟	-9.90798
也太	-9.90838
取笑	-9.90924
我虽	-9.91045
你哥哥	-9.91074
离了	-9.9109
我告诉你	-9.91149
三个人	-9.91168
那里知道	-9.91272
儿女	-9.91343
要打	-9.91402
几个钱	-9.9142
不是我	-9.91484
我的心	-9.91583
和宝玉	-9.91608
八九	-9.91614
说出来	-9.91658
我替你	-9.91724
大门	-9.91756
两个婆子	-9.91951
心上	-9.91961
得意	-9.92021
误了	-9.92128
没趣	-9.92199
你瞧	-9.9222
看去	-9.9241
还有什么	-9.92414
相见	-9.92554
便命人	-9.9257
我如今	-9.92662
坏	-9.92685
院中	-9.92703
打发了	-9.92756
明知	-9.92795
你看	-9.92936
总不	-9.92971
夏	-9.93062
又听	-9.93124
怎么就	-9.93325
愚	-9.93458
姨	-9.93507
男女	-9.93533
那里去了	-9.93549
晓	-9.9356
族中	-9.93624
’。”	-9.93646
拐	-9.93676
操	-9.93703
低	-9.93709
下面	-9.93721
壶	-9.93725
央	-9.93774
寸	-9.9378
二叔	-9.93781
固	-9.93789
褥	-9.93792
丸	-9.93798
贺	-9.93804
箸	-9.93812
警幻	-9.93823
井	-9.93824
乖	-9.93824
洞	-9.93828
灌	-9.93832
达	-9.93833
享	-9.93838
庭	-9.93843
诚	-9.93845
永	-9.9385
议论	-9.93852
闺	-9.93858
荡	-9.93858
娘儿们	-9.93863
形容	-9.93863
衾	-9.93864
伶俐	-9.93869
调唆	-9.93871
棚	-9.93874
讲究	-9.93878
半晌	-9.93882
一概不	-9.93899
由不得	-9.93912
一二	-9.93927
取乐	-9.93949
烦恼	-9.93958
侍书	-9.93959
听如此说	-9.9398
甄家	-9.93997
够了	-9.94006
想不到	-9.94006
妃	-9.94159
见我	-9.9431
进内	-9.94392
明儿再	-9.9442
劝解	-9.94467
这也是	-9.94494
天地	-9.94516
两件	-9.94565
就来	-9.94565
大嫂子	-9.94648
只在	-9.94824
不受用	-9.9483
▁众人	-9.94836
媳妇们	-9.9492
一段	-9.9496
就把	-9.94968
有许多	-9.95041
不动	-9.95048
这等	-9.95085
惯了	-9.95135
瞧着	-9.95163
没听见	-9.953
主人	-9.95448
我心里	-9.95562
一根	-9.95765
一对	-9.95882
回房	-9.95901
找了	-9.95932
与贾母	-9.95933
连日	-9.96034
犯了	-9.96097
不算	-9.96106
石头	-9.96201
携	-9.9624
难得	-9.96272
脏	-9.96321
都有	-9.96338
哪一个	-9.9634
不止	-9.96435
群	-9.96588
转身	-9.96638
脸面	-9.96663
只听见	-9.96677
看戏	-9.96803
准了	-9.96804
她就	-9.96828
无法	-9.96898
顿	-9.96907
一大	-9.96909
▁次日	-9.97025
送至	-9.97026
的名字	-9.97032
盒	-9.97159
忙上来	-9.97181
依我	-9.97206
是我的	-9.97258
人等	-9.97316
果见	-9.97387
阶	-9.97446
冬	-9.97466
往后	-9.97479
献	-9.97489
咒	-9.97493
厌	-9.97513
演	-9.97522
秀	-9.97526
耍	-9.97531
妖	-9.97532
典	-9.97534
挤	-9.97534
扣	-9.97537
事来	-9.9754
点点头儿	-9.97542
寂寞	-9.97546
钓	-9.97548
具	-9.97552
嘱	-9.97553
染	-9.97557
注	-9.97559
蹲	-9.97561
遮	-9.97565
射	-9.97567
贵妃	-9.97567
笑嘻嘻的	-9.97572
羊	-9.97572
李十儿	-9.97575
禄	-9.97578
姑爷	-9.97584
这倒	-9.97612
拾	-9.97647
深知	-9.97648
尤氏笑道	-9.97673
他又	-9.9768
往里	-9.97701
罢咧	-9.97701
胡涂了	-9.97707
终身	-9.97723
看得	-9.97771
若论	-9.97819
那僧	-9.97827
满面	-9.97834
帖儿	-9.97838
外头的	-9.97897
一片	-9.97917
告诉他	-9.98016
月钱	-9.9803
喜得	-9.98207
薛宝钗	-9.9823
你两个	-9.98239
后日	-9.98288
拿起	-9.98392
拉住	-9.98416
倒了	-9.98416
便忙	-9.98472
不吃	-9.985
果真	-9.98642
窗外	-9.98666
有几	-9.98666
说罢	-9.98687
手中	-9.98769
旨意	-9.98872
了许多	-9.99061
尽了	-9.99176
一说	-9.99316
得住	-9.99341
两天	-9.99612
有什么事	-9.99806
桌子	-9.99841
▁宝钗	-9.99968
可不	-10.0004
衙门	-10.0009
笑向	-10.0012
降	-10.0014
来瞧瞧	-10.0022
鲜	-10.0025
也便	-10.0033
醉了	-10.0035
问起	-10.0035
此刻	-10.0036
回到	-10.0042
堪	-10.0044
既如此	-10.0053
外边	-10.0058
我父亲	-10.0058
老人家	-10.0062
抽	-10.0062
一直	-10.0063
倘	-10.0064
最是	-10.007
领了	-10.0083
睡着	-10.0088
片	-10.0089
不见了	-10.0102
什么东西	-10.0111
含笑	-10.0112
箱	-10.0114
缎	-10.0117
倒有	-10.0118
桂	-10.0119
李贵	-10.0121
显	-10.0121
冤	-10.0128
田	-10.0129
尝	-10.0131
磕	-10.0132
牛	-10.0133
夸	-10.0134
你若	-10.0134
述	-10.0136
恕	-10.0137
腻	-10.0137
捶	-10.0137
绵	-10.0138
姥姥	-10.0138
腮	-10.0139
末	-10.0139
赋	-10.0139
权	-10.014
邀	-10.014
见王夫人	-10.014
夕	-10.014
一家子	-10.0141
尺	-10.0141
李纹	-10.0141
俊	-10.0141
唐	-10.0141
(	-10.0141
宁国府	-10.0142
叠	-10.0142
)	-10.0142
撒谎	-10.0143
李氏	-10.0145
一本	-10.0145
记挂着	-10.0149
请老太太	-10.0149
每每	-10.015
夜间	-10.0151
桃花	-10.0157
恼了	-10.0157
那孩子	-10.0161
以及	-10.0163
盒子	-10.0163
先前	-10.0167
性情	-10.0168
了一会子	-10.017
啐道	-10.017
了一夜	-10.0177
两口	-10.0184
细想	-10.0186
▁当下	-10.0186
一个小	-10.0197
回家去	-10.02
眼前	-10.0204
又想	-10.0204
▁湘云	-10.0206
那府里	-10.0207
原该	-10.0208
递	-10.0208
至于	-10.0211
七八	-10.0212
你们的	-10.0212
四姑娘	-10.0213
只求	-10.0218
怔	-10.022
摇头	-10.0229
忙起身	-10.0235
不堪	-10.0238
安心	-10.0239
的样子	-10.0239
就忘了	-10.0249
二老爷	-10.0263
不解	-10.0283
让他	-10.0285
十五	-10.0288
之外	-10.0292
个主意	-10.0293
便和	-10.0299
命他	-10.0304
两银子	-10.0332
赏了	-10.0346
生的	-10.0354
不中用	-10.0356
是何	-10.0372
第一	-10.0379
看那	-10.0388
第二	-10.0391
房门	-10.0398
微微	-10.0409
跑到	-10.0418
我们姑娘	-10.0434
篇	-10.044
后事	-10.0442
斟了	-10.0458
必有	-10.0468
至此	-10.0469
一两	-10.0471
该死	-10.0472
兼	-10.0483
从来	-10.0484
也还	-10.049
跑来	-10.0493
幼	-10.052
丰	-10.0525
宴	-10.0529
罕	-10.0532
莲	-10.0533
耶	-10.0534
威	-10.0534
将那	-10.0534
午	-10.0535
两家	-10.0535
哭起来	-10.0536
看她	-10.0536
慈	-10.0536
过来了	-10.0537
滴	-10.0537
抚	-10.0537
逢	-10.0537
束	-10.0538
泉	-10.0538
女尼	-10.0539
延	-10.0539
谋	-10.054
飘	-10.054
浮	-10.054
战	-10.054
富	-10.054
铁槛寺	-10.0542
吵嚷	-10.0542
筋	-10.0542
舞	-10.0542
押	-10.0542
五十	-10.0543
牵	-10.0543
禁不住	-10.0544
胭脂	-10.0545
雀儿	-10.0549
之类	-10.0549
匣子	-10.0549
即忙	-10.0551
小燕	-10.0551
自幼	-10.0551
娶亲	-10.0554
几两银子	-10.0558
犹未	-10.0559
打扫	-10.056
说不出来	-10.0562
有时	-10.0565
薛家	-10.0569
这句话	-10.057
上前	-10.0571
疑心	-10.0576
舅母	-10.0578
便不	-10.0579
风声	-10.0581
▁平儿	-10.0583
也是有的	-10.0584
路上	-10.0612
人口	-10.0615
我们这	-10.062
这孩子	-10.0621
合家	-10.0622
二姐姐	-10.0623
坐坐	-10.0624
这几天	-10.0626
怎么又	-10.0627
不够	-10.0634
贾母又	-10.0647
山石	-10.0657
也是个	-10.0659
这屋里	-10.067
管家	-10.0683
大喜	-10.0689
我竟	-10.0697
一声儿	-10.0699
皆有	-10.0702
在园里	-10.0702
过于	-10.0703
这有什么	-10.0712
尤氏等	-10.0712
兴头	-10.0715
终是	-10.0722
吃药	-10.0727
不下	-10.0736
她说	-10.0754
叫我们	-10.076
回老太太	-10.0768
我们这里	-10.0776
之情	-10.0779
做的	-10.0782
自是	-10.0784
在炕上	-10.0789
我呢	-10.079
都笑了	-10.0812
的生日	-10.0826
她也	-10.0835
就知道了	-10.0839
妇	-10.0844
串	-10.0849
儿呢	-10.0851
出气	-10.0856
贾珍等	-10.0864
把个	-10.0864
进门	-10.0875
进来说	-10.0884
走开	-10.0887
三五	-10.0889
你再	-10.0894
来着	-10.0907
上夜	-10.0922
簪	-10.0925
且又	-10.0925
份	-10.0933
叩	-10.0945
虑	-10.0946
部	-10.0946
冻	-10.0948
盗	-10.0948
质	-10.095
誓	-10.095
坟	-10.095
侧	-10.095
鹤	-10.0952
芙蓉	-10.0952
欺	-10.0952
谕	-10.0952
丹	-10.0953
仇	-10.0953
家下	-10.0953
霞	-10.0953
狂	-10.0953
小蹄子	-10.0954
裹	-10.0954
教训	-10.0955
魄	-10.0955
罩	-10.0955
埋	-10.0956
尖	-10.0956
弹	-10.0956
浅	-10.0956
熏	-10.0956
尾	-10.0956
鼎	-10.0956
慢	-10.0957
恭	-10.0957
臣	-10.0957
遥	-10.0958
媚	-10.0958
臭	-10.0958
困	-10.0958
拨	-10.0958
耽	-10.0958
肩	-10.0959
聘	-10.0959
塞	-10.096
际	-10.096
壮	-10.096
赚	-10.096
益发	-10.0962
混账	-10.0963
乱嚷	-10.0964
胡乱	-10.0965
东边	-10.0965
也不过	-10.0966
是了	-10.0975
凤姐姐	-10.0983
再去	-10.0983
大哭起来	-10.0989
岂有	-10.0989
歇着	-10.1005
男子	-10.1007
分明	-10.1007
子弟	-10.1013
连我也	-10.1014
故此	-10.1017
镜子	-10.1019
姐姐们	-10.1032
发了	-10.1035
帘子	-10.104
几样	-10.1048
好个	-10.1052
一个月	-10.1056
眼里	-10.1061
等人	-10.1063
按着	-10.1068
有这个	-10.1078
层	-10.1078
是他	-10.1089
这是什么	-10.109
之家	-10.1091
弄得	-10.1097
回过	-10.1098
家常	-10.1107
小丫头们	-10.111
第三	-10.1115
歇歇	-10.112
掉	-10.1126
院门	-10.1127
的地方	-10.1131
没有什么	-10.1137
却又	-10.1141
听他	-10.1143
更有	-10.1165
闹得	-10.1168
平儿忙	-10.1174
▁谁知	-10.118
心想	-10.1181
宝玉因	-10.1181
才来	-10.1187
要问	-10.1189
但不知	-10.1192
直到	-10.1193
你放心	-10.1199
比先	-10.1208
性儿	-10.121
逃	-10.1215
恰	-10.1241
身体	-10.1243
两只	-10.1244
娶了	-10.1248
极好	-10.1257
再三	-10.1258
一色	-10.1264
乏	-10.1271
问好	-10.1282
拣了	-10.1287
十来	-10.129
也无	-10.1293
把你	-10.1301
这样说	-10.1302
方子	-10.1311
她母亲	-10.1314
前来	-10.1321
告了	-10.1334
哭得	-10.1335
留心	-10.1337
且说	-10.134
慌	-10.1345
一语未	-10.1357
你是个	-10.1365
瞅	-10.1366
面前	-10.1372
又看	-10.1372
些东西	-10.1373
见得	-10.1375
症	-10.1375
欢	-10.1378
大家都	-10.1379
狠	-10.1379
醋	-10.138
遇见了	-10.1383
拆	-10.1384
欠	-10.1385
驾	-10.1388
拌嘴	-10.1389
拭	-10.1389
郎	-10.1389
床上	-10.1389
圈	-10.139
揉	-10.139
钗	-10.139
标致	-10.139
磨	-10.139
魔	-10.139
欺负	-10.139
洒	-10.1391
洁	-10.1391
姐妹	-10.1391
篱	-10.1391
载	-10.1391
体统	-10.1392
喘	-10.1392
稿	-10.1392
较	-10.1392
含泪	-10.1392
境	-10.1392
形景	-10.1392
惧	-10.1392
悉	-10.1392
闷闷的	-10.1393
梨香院	-10.1393
宾	-10.1394
丑	-10.1394
姊	-10.1394
彩霞	-10.1395
镇	-10.1395
柳湘莲	-10.1395
几乎	-10.1396
王太医	-10.1398
翠墨	-10.1398
舍不得	-10.1401
解闷	-10.1401
马道婆	-10.1401
齐全	-10.1403
论理	-10.1404
琏儿	-10.1405
现今	-10.1406
珍珠	-10.1408
早饭	-10.141
东府里	-10.141
看视	-10.1414
省亲	-10.1418
死活	-10.1421
▁一语未	-10.1425
买的	-10.1426
日间	-10.1427
心肠	-10.1433
丢下	-10.1435
皇上	-10.1436
使了	-10.144
烧了	-10.1455
是极	-10.1458
安静	-10.1459
不定	-10.146
问着	-10.1466
远远的	-10.1467
三更	-10.1467
贾政等	-10.1476
与我	-10.1476
张家	-10.1486
过的	-10.1488
你到底	-10.1488
都没有	-10.1491
只觉	-10.1492
经过	-10.1493
失了	-10.1498
像个	-10.1499
不拘	-10.1503
不绝	-10.1504
也只	-10.1509
宝玉只得	-10.151
分派	-10.1519
早知	-10.1527
若要	-10.1527
携了	-10.153
叫袭人	-10.1561
预备下	-10.1563
邢夫人等	-10.1564
走过来	-10.1584
亲事	-10.1588
就罢了	-10.1591
的小厮	-10.1593
了下来	-10.1596
其实	-10.1597
怎么好	-10.1605
亏你	-10.1613
此处	-10.1618
的诗	-10.164
厨房	-10.1641
贾赦等	-10.1643
难为	-10.1668
的安	-10.1669
见面	-10.1671
有这样	-10.1674
家务	-10.1674
都笑起来	-10.1675
不顾	-10.1685
现有	-10.17
无所	-10.1718
疯	-10.1719
无不	-10.1723
▁袭人	-10.1731
房屋	-10.1733
派人	-10.1734
老实	-10.1736
再要	-10.1737
俗语说	-10.174
姐儿	-10.1745
造化	-10.1745
想起来	-10.1764
惊动	-10.1771
我瞧瞧	-10.1772
躺	-10.1783
他是	-10.1784
不放	-10.1789
匹	-10.1794
见贾政	-10.1795
走走	-10.1795
侄	-10.1797
某	-10.18
童	-10.18
话来	-10.1807
佳	-10.1808
叔	-10.1811
一起	-10.1819
仗	-10.182
窝	-10.1823
嫂	-10.1823
阴阳	-10.1827
眷	-10.1827
作的	-10.1832
唬了一跳	-10.1832
走进来	-10.1834
冒	-10.1835
章	-10.1836
骑	-10.1838
猛	-10.1839
绫	-10.1839
卦	-10.1839
屈	-10.184
袭人忙	-10.1841
戳	-10.1841
龄官	-10.1841
衔	-10.1842
贱	-10.1842
畏	-10.1842
甜	-10.1843
胸	-10.1843
碧	-10.1843
狐	-10.1843
碎	-10.1844
阅	-10.1844
掐	-10.1844
忿	-10.1844
界	-10.1844
付	-10.1844
匙	-10.1845
诉	-10.1845
娘儿两个	-10.1845
宿	-10.1845
掀	-10.1845
芦	-10.1846
瞧了一瞧	-10.1846
附	-10.1846
团	-10.1847
僻	-10.1847
妒	-10.1847
踢	-10.1847
缝	-10.1847
荒	-10.1847
卸	-10.1848
逐	-10.1849
邢岫烟	-10.1849
不理论	-10.1849
..“	-10.185
蕊官	-10.185
细看	-10.1851
孝顺	-10.1851
张道士	-10.1852
回来说	-10.1856
何尝	-10.1857
老先生	-10.1857
身边	-10.1858
异常	-10.1858
念佛	-10.1858
详	-10.1859
在床上	-10.1863
回避	-10.1868
见识	-10.1869
清净	-10.1872
谁敢	-10.1873
自此	-10.1874
回房去	-10.1878
榻上	-10.1885
不少	-10.1885
及至	-10.189
请大夫	-10.1891
你老	-10.1891
身后	-10.1893
性命	-10.1894
费心	-10.1896
生恐	-10.1897
剩下	-10.1898
多了	-10.1904
前面	-10.1905
亦是	-10.1915
有两个	-10.1918
这都是	-10.1927
三分	-10.1928
主上	-10.1929
答言	-10.1937
止住	-10.1945
大哥哥	-10.195
无故	-10.1952
的很	-10.1956
管事的	-10.1959
回话	-10.196
使用	-10.196
咱们的	-10.196
乏了	-10.1963
也不言语	-10.1965
在旁边	-10.1972
亦不	-10.1974
慌了	-10.1974
便有	-10.1982
见了宝玉	-10.199
还不快	-10.1991
袭人姐姐	-10.2003
内中	-10.2004
并未	-10.2004
侯	-10.2005
出入	-10.2016
往下	-10.2018
一双	-10.2018
仪	-10.2019
想想	-10.2023
平姑娘	-10.2024
之言	-10.2024
出家	-10.2031
不比	-10.2034
且不	-10.2034
之理	-10.2039
那玉	-10.2056
为何	-10.2058
皆因	-10.2064
口中	-10.2069
我和你	-10.2073
那起	-10.2073
被人	-10.2075
好人	-10.2078
四个人	-10.2082
如今我	-10.2083
个什么	-10.2084
爱吃	-10.2091
又嘱咐	-10.2094
露出	-10.2106
一套	-10.2109
不妥	-10.2119
闲了	-10.2119
渐渐	-10.212
一生	-10.212
便知是	-10.2122
岂不好	-10.2122
不似	-10.2131
让她	-10.2137
与你	-10.2172
人回	-10.2174
没法儿	-10.2189
打着	-10.2198
往外	-10.2199
这边来	-10.2206
为我	-10.2211
扶了	-10.2216
受用	-10.2241
有钱	-10.2243
不答	-10.2243
回太太	-10.2249
不知怎么	-10.2255
且别	-10.2256
半夜	-10.2257
因想	-10.2265
方欲	-10.2279
雪雁道	-10.2288
才罢	-10.2289
径	-10.2289
一所	-10.229
项	-10.2291
痰	-10.2301
脑	-10.2303
想必	-10.2303
院里	-10.2306
跌	-10.2311
媒	-10.2312
菱	-10.2312
钻	-10.2314
孽	-10.2314
覆	-10.2314
只见宝钗	-10.2315
遭塌	-10.2318
兵	-10.2319
甘	-10.2319
扎	-10.232
子上	-10.232
栊翠庵	-10.232
靴	-10.232
簇	-10.2321
瘦	-10.2321
库	-10.2321
颤	-10.2322
梁	-10.2322
价	-10.2322
充	-10.2322
囊	-10.2322
销	-10.2322
乌	-10.2322
巡	-10.2323
凝	-10.2323
成日家	-10.2323
秉	-10.2323
浓	-10.2324
扁	-10.2324
陈	-10.2324
鹅	-10.2324
否	-10.2324
素习	-10.2325
衰	-10.2325
辜负了	-10.2325
庆	-10.2325
夫妇	-10.2327
闭	-10.2327
委曲	-10.2327
玩耍	-10.2327
鸭	-10.2327
睁眼	-10.2329
往日	-10.2329
买卖	-10.2332
哭泣	-10.2333
这几个	-10.2339
其余	-10.2344
看守	-10.2348
一面说着	-10.2354
私自	-10.2356
好象	-10.2356
归坐	-10.2356
送出	-10.2359
极是	-10.2359
对面	-10.2364
找着	-10.2365
李纨等	-10.2369
想毕	-10.237
面上	-10.2371
说的是	-10.2375
风月	-10.2376
已毕	-10.2378
去取	-10.2378
给他们	-10.2379
我已经	-10.2382
一遍	-10.2383
到家	-10.2384
的心事	-10.2385
众媳妇	-10.2386
打发人去	-10.2387
那位	-10.2397
忙陪笑	-10.2397
你们两个	-10.2406
她二人	-10.241
还罢了	-10.2415
两眼	-10.2416
还不知	-10.243
忙乱	-10.2432
宝玉等	-10.2434
先时	-10.2436
我已	-10.2446
买了	-10.2449
记着	-10.2452
可别	-10.2453
不相干	-10.2454
天上	-10.2459
个个	-10.2464
当作	-10.2467
的好处	-10.2469
写着	-10.2473
这玉	-10.2474
正好	-10.2475
家伙	-10.2481
府上	-10.2485
说不得	-10.2486
学问	-10.2494
如意	-10.2505
我们家的	-10.2515
城外	-10.2516
老了	-10.2516
这件	-10.2523
正在那里	-10.2524
▁宝玉听了	-10.2531
端了	-10.254
捧了	-10.256
不言	-10.2566
园门	-10.2567
原要	-10.2568
贾母听说	-10.2574
他还	-10.2574
我没	-10.2581
鸳鸯等	-10.2582
有意	-10.2596
多事	-10.2612
不清	-10.2626
这一句	-10.2637
快拿	-10.2645
竟不	-10.2645
晚了	-10.2653
自觉	-10.2667
棋	-10.267
又不知	-10.2673
不给	-10.2675
一动	-10.2676
很是	-10.269
少了	-10.2693
不容	-10.2698
》。	-10.2701
见宝钗	-10.2706
一面走	-10.271
给你们	-10.2716
细问	-10.2718
有所	-10.2729
椅	-10.2729
我的儿	-10.273
只见一个	-10.2747
禅	-10.2748
这园子	-10.2751
两三	-10.2751
这般光景	-10.2755
身旁	-10.2759
咱们家的	-10.2761
即命	-10.2765
豆	-10.2781
院内	-10.2785
尚有	-10.2789
不迟	-10.2792
议	-10.2793
嗔	-10.2796
快请	-10.2797
益	-10.2799
旺	-10.28
我今儿	-10.2803
学里	-10.2805
坠	-10.2806
那里有	-10.2807
这两个	-10.2807
外间	-10.2807
打扮	-10.2808
拳	-10.281
程	-10.2812
偿	-10.2813
尤	-10.2813
寺	-10.2814
晴	-10.2815
拴	-10.2815
倍	-10.2815
悦	-10.2816
巴	-10.2816
鼠	-10.2817
唇	-10.2818
决	-10.2818
觅	-10.2819
宣	-10.2819
录	-10.2819
教导	-10.2819
认了	-10.282
伯	-10.282
郁	-10.282
赢	-10.2821
温柔	-10.2821
杨	-10.2821
序	-10.2821
敷	-10.2821
玩意儿	-10.2822
蔷	-10.2822
勒	-10.2822
默默	-10.2822
蜡	-10.2823
撤	-10.2823
绮	-10.2823
聊	-10.2823
消息	-10.2823
役	-10.2823
痒	-10.2824
挺	-10.2824
鬓	-10.2824
古怪	-10.2825
祖父	-10.2825
绸	-10.2826
扰	-10.2826
沿	-10.2826
水月庵	-10.2827
元春	-10.2827
佩凤	-10.2828
作践	-10.2831
贾敬	-10.2833
害怕	-10.2835
贾雨村	-10.2839
怀里	-10.284
平常	-10.2842
情愿	-10.2843
关了	-10.2843
只当是	-10.2849
事务	-10.2853
小太监	-10.2855
张三	-10.2861
哪个	-10.2865
啼哭	-10.2865
裙子	-10.2865
正经事	-10.2874
两次	-10.2884
道婆	-10.2893
在后	-10.2894
那姑子	-10.2895
抱着	-10.2901
帖子	-10.2902
也不肯	-10.2908
俱已	-10.2911
几句话	-10.2912
还可	-10.2913
的丫鬟	-10.2916
难为你	-10.2919
