{"<PAD>": 0, "<UNK>": 1, "，": 2, "的": 3, "。": 4, " ": 5, "了": 6, "！": 7, "我": 8, "是": 9, "看": 10, "电影": 11, "都": 12, "很": 13, "有": 14, "也": 15, "在": 16, "不": 17, "人": 18, "和": 19, "就": 20, "好": 21, "你": 22, "…": 23, "？": 24, "给": 25, "剧情": 26, "说": 27, "啊": 28, "没有": 29, "一个": 30, "就是": 31, "这": 32, "去": 33, "喜欢": 34, "还是": 35, "真的": 36, "让": 37, "好看": 38, "还": 39, "觉得": 40, "~": 41, "但": 42, "能": 43, "一部": 44, "没": 45, "到": 46, "想": 47, "、": 48, "什么": 49, "多": 50, "但是": 51, "自己": 52, "最后": 53, "笑": 54, "又": 55, "太": 56, "吧": 57, "不错": 58, "故事": 59, "这部": 60, "被": 61, "我们": 62, "会": 63, "感觉": 64, "可以": 65, "看到": 66, "要": 67, "不是": 68, "完": 69, "对": 70, "他": 71, "这么": 72, "最": 73, "这个": 74, "特效": 75, "着": 76, "画面": 77, "上": 78, "得": 79, "看过": 80, "虽然": 81, "中国": 82, "动画": 83, "中": 84, "知道": 85, "时候": 86, "片子": 87, "那么": 88, "小": 89, "里": 90, "国产": 91, "这样": 92, "再": 93, "“": 94, "那": 95, "”": 96, "很多": 97, "打": 98, "把": 99, "非常": 100, "爱": 101, "还有": 102, "哭": 103, "》": 104, "《": 105, "吗": 106, "～": 107, "拍": 108, "演技": 109, "与": 110, "电影院": 111, "比": 112, "来": 113, "五星": 114, "更": 115, "感动": 116, ".": 117, "才": 118, "导演": 119, "个": 120, "大": 121, "因为": 122, "点": 123, "有点": 124, "一星": 125, "却": 126, "做": 127, "分": 128, "演员": 129, "大圣": 130, "真是": 131, "挺": 132, "一起": 133, "如果": 134, "这种": 135, "而": 136, "为": 137, "过": 138, "情节": 139, "不能": 140, "已经": 141, "不过": 142, "星": 143, "一样": 144, "片": 145, "怎么": 146, "搞笑": 147, "为了": 148, "梦想": 149, "从": 150, "一直": 151, "爱情": 152, "希望": 153, "像": 154, "出来": 155, "其实": 156, "呢": 157, "时代": 158, "跟": 159, "：": 160, "为什么": 161, ",": 162, "值得": 163, "那个": 164, "那些": 165, "!": 166, "它": 167, "只": 168, "简直": 169, "只是": 170, "青春": 171, "完全": 172, "不要": 173, "你们": 174, "笑点": 175, "后": 176, "人性": 177, "结局": 178, "特别": 179, "开始": 180, "期待": 181, "世界": 182, "良心": 183, "烂片": 184, "一": 185, "逼": 186, "各种": 187, "星爷": 188, "可能": 189, "音乐": 190, "（": 191, "现在": 192, "影片": 193, "真": 194, "么": 195, "应该": 196, "有些": 197, "细节": 198, "之后": 199, "）": 200, "用": 201, "下": 202, "5": 203, "作品": 204, "所以": 205, "不会": 206, "动画片": 207, "动物": 208, "死": 209, "人物": 210, "很棒": 211, "她": 212, "豆瓣": 213, "现实": 214, "每个": 215, "超级": 216, "里面": 217, "一定": 218, "他们": 219, "生活": 220, "效果": 221, "英雄": 222, "完美": 223, "这是": 224, "大家": 225, "谁": 226, "烂": 227, "狐狸": 228, "美": 229, "作为": 230, "一点": 231, "确实": 232, "只有": 233, "高": 234, "1": 235, "除了": 236, "名字": 237, "并": 238, "丧尸": 239, "人生": 240, "结尾": 241, "制作": 242, "第一次": 243, "时": 244, "一次": 245, "；": 246, "喜剧": 247, "实在": 248, "终于": 249, "当": 250, "台词": 251, "棒": 252, "两个": 253, "最好": 254, "本来": 255, "影院": 256, "美好": 257, "而且": 258, "啦": 259, "精彩": 260, "小说": 261, "一下": 262, "所有": 263, "真心": 264, "绝对": 265, "满分": 266, "哈哈哈": 267, "场景": 268, "时间": 269, "们": 270, "之前": 271, "支持": 272, "赞": 273, "懂": 274, "观众": 275, "东西": 276, "配乐": 277, "2": 278, ")": 279, "以为": 280, "...": 281, "3D": 282, "每": 283, "讲": 284, "(": 285, "一些": 286, "角色": 287, "大片": 288, "周星驰": 289, "出": 290, "可爱": 291, "地方": 292, "原著": 293, "失望": 294, "3": 295, "韩寒": 296, "新海": 297, "比较": 298, "只能": 299, "走": 300, "等": 301, "开心": 302, "动漫": 303, "节奏": 304, "场面": 305, "推荐": 306, "尴尬": 307, "居然": 308, "好莱坞": 309, "朋友": 310, "地": 311, "年": 312, "—": 313, "评分": 314, "以后": 315, "其他": 316, "美国": 317, "然后": 318, "来说": 319, "之": 320, "兔子": 321, "之作": 322, "简单": 323, "全程": 324, "整个": 325, "一种": 326, "·": 327, "如此": 328, "那段": 329, "/": 330, "情怀": 331, "演": 332, "诚": 333, "发现": 334, "镜头": 335, "票房": 336, "一句": 337, "七月": 338, "对于": 339, "黑": 340, "前": 341, "唯一": 342, "需要": 343, "震撼": 344, "个人": 345, "不想": 346, "迪士尼": 347, "安生": 348, "可是": 349, "风格": 350, "树懒": 351, "适合": 352, "带": 353, "别人": 354, "惊喜": 355, "叫": 356, "感情": 357, "用心": 358, "韩国": 359, "水军": 360, "舒淇": 361, "差": 362, "啥": 363, "果然": 364, "刷": 365, "钱": 366, "起来": 367, "女主": 368, "主角": 369, "不同": 370, "永远": 371, "4": 372, "结果": 373, "看着": 374, "评论": 375, "一切": 376, "也许": 377, "不好": 378, "可": 379, "真实": 380, "几个": 381, "有人": 382, "诚意": 383, "侠": 384, "紧凑": 385, "梦": 386, "这些": 387, "以及": 388, "垃圾": 389, "配音": 390, "评价": 391, "话": 392, "感人": 393, "心": 394, "梗": 395, "重要": 396, "问题": 397, "西游": 398, "不管": 399, "上映": 400, "钢铁": 401, "国产电影": 402, "竟然": 403, "出现": 404, "遗憾": 405, "看看": 406, "今年": 407, "动画电影": 408, "傻": 409, "呀": 410, "囧": 411, "哈哈": 412, "成": 413, "男主": 414, "努力": 415, "分钟": 416, "成功": 417, "泪点": 418, "一颗": 419, "听": 420, "真正": 421, "连": 422, "孩子": 423, "逻辑": 424, "的话": 425, "感受": 426, "明白": 427, "想起": 428, "二刷": 429, "好多": 430, "一般": 431, "好像": 432, "低": 433, "至少": 434, "经典": 435, "心里": 436, "小时": 437, "想象": 438, "好评": 439, "那种": 440, "幽默": 441, "请": 442, "社会": 443, "写": 444, "必须": 445, "值得一看": 446, "恶心": 447, "今天": 448, "相信": 449, "好好": 450, "无法": 451, "四星": 452, "归来": 453, "尤其": 454, "深刻": 455, "整部": 456, "找": 457, "无": 458, "长城": 459, "嘛": 460, "算是": 461, "剧本": 462, "动作": 463, "戏": 464, "可惜": 465, "后面": 466, "帅": 467, "理解": 468, "一段": 469, "鬼吹灯": 470, "题材": 471, "相遇": 472, "多少": 473, "依然": 474, "部分": 475, "够": 476, "成为": 477, "国漫": 478, "这次": 479, "难得": 480, "观影": 481, "第一部": 482, "快": 483, "反正": 484, "美队": 485, "影评": 486, "编剧": 487, "总是": 488, "=": 489, "表现": 490, "超": 491, "一分": 492, "表达": 493, "新": 494, "+": 495, "国内": 496, "毫无": 497, "设定": 498, "表演": 499, "结束": 500, "想要": 501, "该": 502, "选择": 503, "水平": 504, "不行": 505, "元素": 506, "吴亦凡": 507, "-": 508, "是不是": 509, "吃": 510, "不够": 511, "呵呵": 512, "是因为": 513, "孙悟空": 514, "到底": 515, "以": 516, "正": 517, "郭敬明": 518, "三观": 519, "没想到": 520, "眼泪": 521, "记得": 522, "意义": 523, ":": 524, "队长": 525, "主题": 526, "样子": 527, "画风": 528, "无聊": 529, "最佳": 530, "到位": 531, "以前": 532, "蛮": 533, "内容": 534, "关于": 535, "槽": 536, "啊啊啊": 537, "曾经": 538, "将": 539, "老师": 540, "好笑": 541, "陈坤": 542, "一场": 543, "猴子": 544, "珍惜": 545, "之一": 546, "鼓励": 547, "完整": 548, "男": 549, "老": 550, "于": 551, "所": 552, "毕竟": 553, "彼此": 554, "吐槽": 555, "景甜": 556, "原来": 557, "更好": 558, "充满": 559, "本身": 560, "不到": 561, "突然": 562, "后来": 563, "哪里": 564, "事": 565, "内心": 566, "男女": 567, "张艺谋": 568, "感": 569, "心中": 570, "成龙": 571, "告诉": 572, "大概": 573, "坚持": 574, "不如": 575, "另外": 576, "不得不": 577, "情感": 578, "脸": 579, "存在": 580, "思考": 581, "开头": 582, "来看": 583, "错过": 584, "回忆": 585, "😂": 586, "致敬": 587, "一遍": 588, "越来越": 589, "而是": 590, "哦": 591, "日本": 592, "彩蛋": 593, "变成": 594, "当然": 595, "国产片": 596, "容易": 597, "牛": 598, "唐僧": 599, "盗墓": 600, "拿": 601, "即使": 602, "算": 603, "人类": 604, "就算": 605, "打斗": 606, "忘记": 607, "还好": 608, "好听": 609, "身边": 610, "_": 611, "城": 612, "认为": 613, "五分": 614, "大叔": 615, "任何": 616, "爆": 617, "九层": 618, "不断": 619, "整体": 620, "全场": 621, "别": 622, "印象": 623, "故事情节": 624, "想到": 625, "爆米花": 626, "过瘾": 627, "票价": 628, "不了": 629, "绿巨人": 630, "加": 631, "根本": 632, "总": 633, "'": 634, "一生": 635, "电影票": 636, "心疼": 637, "亮点": 638, "#": 639, "哒": 640, "总之": 641, "之间": 642, "刻画": 643, "才能": 644, "那样": 645, "然而": 646, "惊艳": 647, "进步": 648, "后会无期": 649, "可怕": 650, "依旧": 651, "没什么": 652, "吐": 653, "十分": 654, "经历": 655, "版": 656, "儿": 657, "一群": 658, "买": 659, "?": 660, "过去": 661, "尼克": 662, "甚至": 663, "只要": 664, "10": 665, "直接": 666, "开": 667, "萌": 668, "\"": 669, "字": 670, "欢乐": 671, "鬼": 672, "找到": 673, "或许": 674, "尿点": 675, "漫威": 676, "徐克": 677, "肯定": 678, "浪费": 679, "内涵": 680, "剧": 681, "回来": 682, "狗": 683, "文化": 684, "尾": 685, "水准": 686, "厉害": 687, "江流": 688, "靠": 689, "自然": 690, "冲着": 691, "友情": 692, "事情": 693, "形象": 694, "心情": 695, "全片": 696, "妖塔": 697, "生命": 698, "做到": 699, "大鱼": 700, "看一遍": 701, "向": 702, "所谓": 703, "男人": 704, "设计": 705, "狗血": 706, "难看": 707, "陪": 708, "成长": 709, "加上": 710, "看得": 711, "戳": 712, "从头": 713, "僵尸": 714, "青春片": 715, "已": 716, "哈": 717, "系列": 718, "套路": 719, "继续": 720, "负分": 721, "或者": 722, "中间": 723, "差评": 724, "这片": 725, "价值观": 726, "见": 727, "能量": 728, "影子": 729, "细腻": 730, "声音": 731, "\n": 732, "最终": 733, "无论": 734, "值": 735, "小孩": 736, "文艺": 737, "喷": 738, "少女": 739, "妈": 740, "能够": 741, "实现": 742, "还要": 743, "我要": 744, "莫名其妙": 745, "另": 746, "下来": 747, "过程": 748, "渣": 749, "温情": 750, "最近": 751, "多年": 752, "方面": 753, "撕": 754, "感谢": 755, "满满的": 756, "后悔": 757, "关系": 758, "认真": 759, "基本": 760, "同时": 761, "喜剧片": 762, "跑": 763, "的确": 764, "很赞": 765, "路": 766, "刚": 767, "you": 768, "行": 769, "怪兽": 770, "不少": 771, "处理": 772, "三个": 773, "睡着": 774, "越": 775, "眼睛": 776, "迪斯尼": 777, "人设": 778, "我会": 779, "如何": 780, "不用": 781, "这才": 782, "主演": 783, "优秀": 784, "相当": 785, "理想": 786, "加油": 787, "明显": 788, "未来": 789, "愿意": 790, "好片": 791, "影响": 792, "哈哈哈哈": 793, "几乎": 794, "有趣": 795, "浪漫": 796, "温暖": 797, "自私": 798, "最大": 799, "段子": 800, "要是": 801, "人心": 802, "完后": 803, "西游记": 804, "周": 805, "变": 806, "技术": 807, "改编": 808, "抱": 809, "唯美": 810, "广告": 811, "遇到": 812, "打一星": 813, "出戏": 814, "幸福": 815, "流畅": 816, "其中": 817, "部": 818, "令人": 819, "太多": 820, "忍不住": 821, "也好": 822, "秒": 823, "满足": 824, "拯救": 825, "少": 826, "精致": 827, "观看": 828, "明明": 829, "吸引": 830, "泪": 831, "背景": 832, "老套": 833, "第二部": 834, "冬雨": 835, "陆川": 836, "商业": 837, "起": 838, "the": 839, "不足": 840, "问": 841, "总体": 842, "方式": 843, "改变": 844, "哪": 845, "当时": 846, "灾难": 847, "【": 848, "生硬": 849, "两遍": 850, "预告片": 851, "杨幂": 852, "搞": 853, "智商": 854, "骂": 855, "全程无": 856, "疯狂": 857, "很大": 858, "站": 859, "黄": 860, "足够": 861, "电视剧": 862, "别的": 863, "前面": 864, "对方": 865, "难道": 866, "政治": 867, "励志": 868, "分数": 869, "片尾": 870, "歌": 871, "人家": 872, "矫情": 873, "三星": 874, "商业片": 875, "^": 876, "屎": 877, "朱迪": 878, "深度": 879, "接受": 880, "颜值": 881, "人们": 882, "式": 883, "得到": 884, "女": 885, "类型": 886, "瞎": 887, "多么": 888, "穿越": 889, "长": 890, "幂": 891, "宣传": 892, "好帅": 893, "半": 894, "更是": 895, "书": 896, "嗯": 897, "恐怖": 898, "更加": 899, "精良": 900, "何": 901, "紧张": 902, "善良": 903, "差点": 904, "花": 905, "太棒了": 906, "团队": 907, "下去": 908, "幻想": 909, "平凡": 910, "回到": 911, "估计": 912, "打动": 913, "原因": 914, "时空": 915, "色彩": 916, "续集": 917, "一半": 918, "牺牲": 919, "每次": 920, "失去": 921, "出彩": 922, "高潮": 923, "栀子花": 924, "怎样": 925, "做作": 926, "回味": 927, "倒": 928, "发展": 929, "拍出": 930, "道理": 931, "勇敢": 932, "符合": 933, "准备": 934, "一天": 935, "月": 936, "满满": 937, "大人": 938, "遇见": 939, "网上": 940, "😭": 941, "脑残": 942, "粉丝": 943, "纯粹": 944, "刺激": 945, "这里": 946, "有意思": 947, "忘": 948, "年度": 949, "看见": 950, "叙事": 951, "有种": 952, "强": 953, "煽情": 954, "反派": 955, "教父": 956, "悟空": 957, "I": 958, "丰富": 959, "票": 960, "追求": 961, "偏见": 962, "些": 963, "回": 964, "多人": 965, "跳": 966, "激动": 967, "那里": 968, "石头": 969, "塑造": 970, "俗套": 971, "尼玛": 972, "渤": 973, "抄袭": 974, "当年": 975, "看不懂": 976, "残粉": 977, "脑": 978, "[": 979, "放弃": 980, "湫": 981, "明星": 982, "齐天大圣": 983, "]": 984, "讨厌": 985, "想象力": 986, "不再": 987, "饕餮": 988, "看出": 989, "味道": 990, "麻花": 991, "一脸": 992, "决定": 993, "带来": 994, "毁": 995, "如": 996, "单纯": 997, "一只": 998, "无厘头": 999, "歌舞": 1000, "8": 1001, "装": 1002, "同样": 1003, "寻龙诀": 1004, "两人": 1005, "表示": 1006, "相比": 1007, "玩": 1008, "瞬间": 1009, "功夫": 1010, "寻找": 1011, "特技": 1012, "造型": 1013, "视觉": 1014, "桥段": 1015, "女生": 1016, "拥有": 1017, "情绪": 1018, "拉": 1019, "不知": 1020, "甩": 1021, "像是": 1022, "本": 1023, "反转": 1024, "再次": 1025, "谢谢": 1026, "许多": 1027, "五": 1028, "面前": 1029, "欣赏": 1030, "椿": 1031, "海棠": 1032, "意外": 1033, "彭于": 1034, "漂亮": 1035, "而已": 1036, "几次": 1037, "听到": 1038, "记忆": 1039, "或": 1040, "看不下去": 1041, "剪辑": 1042, "表情": 1043, "程度": 1044, "弱": 1045, "太帅": 1046, "爸爸": 1047, "第二遍": 1048, "3d": 1049, "..": 1050, "杨": 1051, "四娘": 1052, "佳作": 1053, "圈钱": 1054, "无脑": 1055, "夏雨": 1056, "一如既往": 1057, "略": 1058, "性格": 1059, "7": 1060, "平衡": 1061, "哎": 1062, "s": 1063, "无论是": 1064, "某些": 1065, "恰到好处": 1066, "几年": 1067, "love": 1068, "岁": 1069, "大战": 1070, "能力": 1071, "旁边": 1072, "第一": 1073, "讽刺": 1074, "神": 1075, "预期": 1076, "IMAX": 1077, "屌丝": 1078, "触动": 1079, "浮夸": 1080, "粉": 1081, "轻松": 1082, "一边": 1083, "说实话": 1084, "小朋友": 1085, "cp": 1086, "线": 1087, "美的": 1088, "主要": 1089, "好久": 1090, "体验": 1091, "天": 1092, "华丽": 1093, "胡八一": 1094, "爽": 1095, "十足": 1096, "比起": 1097, "风": 1098, "逗": 1099, "本片": 1100, "对比": 1101, "要求": 1102, "属于": 1103, "为啥": 1104, "闪电": 1105, "司令": 1106, "掉": 1107, "拍电影": 1108, "机会": 1109, "喷子": 1110, "理由": 1111, "女神": 1112, "比如": 1113, "宫崎骏": 1114, "舒服": 1115, "*": 1116, "灵魂": 1117, "路上": 1118, "熟悉": 1119, "蜘蛛": 1120, "一眼": 1121, "】": 1122, "从头到尾": 1123, "美人鱼": 1124, "....": 1125, "进": 1126, "大话西游": 1127, "并且": 1128, "黄渤": 1129, "感到": 1130, "流泪": 1131, "高分": 1132, "男神": 1133, "久": 1134, "乌托邦": 1135, "全部": 1136, "坐": 1137, "蜘蛛侠": 1138, "超越": 1139, "满意": 1140, "12": 1141, "很久没": 1142, "林": 1143, "片段": 1144, "期望": 1145, "代表": 1146, "出场": 1147, "反而": 1148, "精神": 1149, "长大": 1150, "......": 1151, "发生": 1152, "童年": 1153, "女孩": 1154, "釜山": 1155, "小时候": 1156, "星给": 1157, "缺点": 1158, "莫名": 1159, "ps": 1160, "对不起": 1161, "小孩子": 1162, "晏": 1163, "诚哥": 1164, "欠": 1165, "笑料": 1166, "主旋律": 1167, "年轻": 1168, "体现": 1169, "笑声": 1170, "感触": 1171, "安利": 1172, "瑕疵": 1173, "展现": 1174, "片中": 1175, "重新": 1176, "很少": 1177, "突破": 1178, "开场": 1179, "同学": 1180, "五颗星": 1181, "作": 1182, "至于": 1183, "离开": 1184, "不看": 1185, "2016": 1186, "全": 1187, "标准": 1188, "一堆": 1189, "大爱": 1190, "国师": 1191, "篇": 1192, "说话": 1193, "角度": 1194, "孕妇": 1195, "何以": 1196, "力": 1197, "饱满": 1198, "歌舞片": 1199, "坐在": 1200, "爆笑": 1201, "•": 1202, "手机": 1203, "不愧": 1204, "目前": 1205, "慢慢": 1206, "看起来": 1207, "复杂": 1208, "所有人": 1209, "相爱": 1210, "且": 1211, "MV": 1212, "萌萌": 1213, "世界观": 1214, "放": 1215, "女儿": 1216, "大哥": 1217, "那句": 1218, "共鸣": 1219, "没看": 1220, "突兀": 1221, "脑残粉": 1222, "打分": 1223, "夏洛": 1224, "棒棒": 1225, "港": 1226, "传统": 1227, "解释": 1228, "首映": 1229, "三叶": 1230, "李易峰": 1231, "创意": 1232, "二": 1233, "想法": 1234, "留下": 1235, "承认": 1236, "空间": 1237, "清新": 1238, "PS": 1239, "眼神": 1240, "显得": 1241, "看来": 1242, "拖沓": 1243, "从来": 1244, "成人": 1245, "自由": 1246, "一路": 1247, "女人": 1248, "身体": 1249, "想想": 1250, "心态": 1251, "一幕": 1252, "挺不错": 1253, "吓": 1254, "奥斯卡": 1255, "执着": 1256, "」": 1257, "无奈": 1258, "0": 1259, "国外": 1260, "强大": 1261, "👍": 1262, "意思": 1263, "更新": 1264, "意犹未尽": 1265, "醉": 1266, "拍摄": 1267, "曾": 1268, "当初": 1269, "再也": 1270, "晚上": 1271, "好久没": 1272, "to": 1273, "友谊": 1274, "美丽": 1275, "精美": 1276, "达到": 1277, "文章": 1278, "话剧": 1279, "泪目": 1280, "却是": 1281, "全是": 1282, "正确": 1283, "悲伤": 1284, "号": 1285, "低分": 1286, "似乎": 1287, "bug": 1288, "虽": 1289, "艺术": 1290, "还原": 1291, "先": 1292, "6": 1293, "互相": 1294, "此片": 1295, "了解": 1296, "讲述": 1297, "贡献": 1298, "清楚": 1299, "难过": 1300, "各自": 1301, "一笑": 1302, "刚刚": 1303, "证明": 1304, "只想": 1305, "城市": 1306, "手法": 1307, "of": 1308, "是否": 1309, "保护": 1310, "高度": 1311, "打个": 1312, "快乐": 1313, "听说": 1314, "演绎": 1315, "国家": 1316, "客观": 1317, "唱": 1318, "认识": 1319, "烦恼": 1320, "回家": 1321, "享受": 1322, "⋯": 1323, "仍然": 1324, "一帧": 1325, "其": 1326, "片尾曲": 1327, "讲故事": 1328, "昨天": 1329, "生": 1330, "字幕": 1331, "自来水": 1332, "不止": 1333, "鹿晗": 1334, "选": 1335, "刚看": 1336, "动人": 1337, "佩服": 1338, "不仅": 1339, "首先": 1340, "主题曲": 1341, "日": 1342, "普通": 1343, "气": 1344, "变得": 1345, "降魔": 1346, "不敢": 1347, "20": 1348, "质量": 1349, "冲": 1350, "铺垫": 1351, "仿佛": 1352, "老婆": 1353, "️": 1354, "戏份": 1355, "妈妈": 1356, "眼前": 1357, "尽管": 1358, ">": 1359, "四个": 1360, "嘤": 1361, "面对": 1362, "一贯": 1363, "主线": 1364, "身上": 1365, "鲜肉": 1366, "有没有": 1367, "一张": 1368, "成熟": 1369, "段": 1370, "环保": 1371, "再见": 1372, "蚁": 1373, "过来": 1374, "通过": 1375, "典型": 1376, "一点点": 1377, "妇联": 1378, "为何": 1379, "摸": 1380, "主": 1381, "就要": 1382, "起码": 1383, "CP": 1384, "时光": 1385, "单薄": 1386, "无力": 1387, "两部": 1388, "亲情": 1389, "有个": 1390, "隐喻": 1391, "童话": 1392, "情侣": 1393, "三": 1394, "小女孩": 1395, "错": 1396, "无尿点": 1397, "不算": 1398, "黄晓明": 1399, "场": 1400, "她们": 1401, "自我": 1402, "猜": 1403, "伟大": 1404, "9": 1405, "怕": 1406, "力荐": 1407, "差距": 1408, "两星": 1409, "奇怪": 1410, "热血": 1411, "专业": 1412, "变形金刚": 1413, "等等": 1414, "大部分": 1415, "硬伤": 1416, "魅力": 1417, "思想": 1418, "诠释": 1419, "难": 1420, "超赞": 1421, "黑暗": 1422, "两次": 1423, "混乱": 1424, "厘米": 1425, "体会": 1426, "me": 1427, "刻意": 1428, "鲜明": 1429, "很帅": 1430, "差不多": 1431, "口碑": 1432, "强烈推荐": 1433, "几部": 1434, "特色": 1435, "出乎意料": 1436, "结合": 1437, "非": 1438, "花钱": 1439, "救": 1440, "点赞": 1441, "100": 1442, "各": 1443, "卖": 1444, "有时候": 1445, "B": 1446, "付出": 1447, "❤": 1448, "响起": 1449, "咋": 1450, "无敌": 1451, "老谋子": 1452, "既": 1453, "密集": 1454, "警察": 1455, "苏": 1456, "在于": 1457, "穿": 1458, "住": 1459, "年代": 1460, "正常": 1461, "强行": 1462, "无比": 1463, "女主角": 1464, "必要": 1465, "侮辱": 1466, "活": 1467, "配角": 1468, "姐": 1469, "脑子": 1470, "追": 1471, "哪怕": 1472, "雷神": 1473, "乱": 1474, "悲剧": 1475, "神作": 1476, "复仇者": 1477, "不停": 1478, "以上": 1479, "预告": 1480, "记住": 1481, "超出": 1482, "不说": 1483, "宏大": 1484, "力量": 1485, "俩": 1486, "最烂": 1487, "三遍": 1488, "合理": 1489, "那一刻": 1490, "一看": 1491, "鱼": 1492, "拍成": 1493, "街": 1494, "深深": 1495, "夸张": 1496, "怀旧": 1497, "毛": 1498, "太烂": 1499, "姚晨": 1500, "之外": 1501, "包袱": 1502, "联盟": 1503, "直到": 1504, "@": 1505, "值回": 1506, "市场": 1507, "带给": 1508, "妹子": 1509, "同": 1510, "在线": 1511, "汪峰": 1512, "态度": 1513, "不然": 1514, "爱情片": 1515, "玩意": 1516, "90": 1517, "特": 1518, "<": 1519, "火车": 1520, "老公": 1521, "▽": 1522, "完成": 1523, "好好看": 1524, "处": 1525, "萌点": 1526, "太赞": 1527, "好萌": 1528, "意淫": 1529, "办法": 1530, "于是": 1531, "奇幻": 1532, "过于": 1533, "唉": 1534, "公路": 1535, "无数": 1536, "红": 1537, "外": 1538, "把握": 1539, "闺蜜": 1540, "骗": 1541, "情况": 1542, "跟风": 1543, "建议": 1544, "夏洛特": 1545, "幼稚": 1546, "少年": 1547, "a": 1548, "一步": 1549, "沈腾": 1550, "手": 1551, "档": 1552, "语言": 1553, "跟着": 1554, "姑娘": 1555, "伏妖": 1556, "怪": 1557, "冲动": 1558, "滚": 1559, "某": 1560, "瑕不掩瑜": 1561, "画质": 1562, "丰满": 1563, "背后": 1564, "漫画": 1565, "爱情故事": 1566, "一把": 1567, "先生": 1568, "看似": 1569, "哪个": 1570, "文艺片": 1571, "欧美": 1572, "新意": 1573, "插曲": 1574, "极致": 1575, "告别": 1576, "真是太": 1577, "活着": 1578, "做出": 1579, "燃": 1580, "勇气": 1581, "仓促": 1582, "坏": 1583, "崛起": 1584, "一流": 1585, "亚洲": 1586, "80": 1587, "种族": 1588, "左耳": 1589, "回头": 1590, "尊重": 1591, "一年": 1592, "平淡": 1593, "换": 1594, "酱油": 1595, "懂得": 1596, "超过": 1597, "强烈": 1598, "达蒙": 1599, "男友": 1600, "视觉效果": 1601, "大陆": 1602, "鹰眼": 1603, "凭": 1604, "boss": 1605, "害怕": 1606, "对得起": 1607, "欢笑": 1608, "惊悚": 1609, "仍": 1610, "若": 1611, "设置": 1612, "泷": 1613, "离场": 1614, "微笑": 1615, "配": 1616, "以往": 1617, "婊": 1618, "宝宝": 1619, "情人节": 1620, "马思纯": 1621, "怎么样": 1622, "一条": 1623, "假": 1624, "加入": 1625, "黑寡妇": 1626, "标签": 1627, "残酷": 1628, "剩下": 1629, "重": 1630, "看点": 1631, "太高": 1632, "原本": 1633, "对白": 1634, "歌曲": 1635, "壁纸": 1636, "立意": 1637, "不太": 1638, "注定": 1639, "无限": 1640, "不可": 1641, "要说": 1642, "寓意": 1643, "BGM": 1644, "怀疑": 1645, "卧槽": 1646, "正义": 1647, "实力": 1648, "类": 1649, "舞蹈": 1650, "长镜头": 1651, "爆炸": 1652, "「": 1653, "有着": 1654, "黑子": 1655, "果断": 1656, "大学": 1657, "后半段": 1658, "类似": 1659, "巅峰": 1660, "出色": 1661, "党": 1662, "追逐": 1663, "太美": 1664, "帅气": 1665, "演出": 1666, "四": 1667, "关键": 1668, "心理": 1669, "命运": 1670, "没法": 1671, "模仿": 1672, "彻底": 1673, "男生": 1674, "T": 1675, "吹": 1676, "脑洞": 1677, "30": 1678, "痛苦": 1679, "原谅": 1680, "总会": 1681, "陪伴": 1682, "圆满": 1683, "丑": 1684, "受不了": 1685, "颠覆": 1686, "关注": 1687, "反应": 1688, "愿": 1689, "十分钟": 1690, "买票": 1691, "用力": 1692, "科幻": 1693, "get": 1694, "近几年": 1695, "乱七八糟": 1696, "形容": 1697, "说明": 1698, "忍": 1699, "徐峥": 1700, "代入": 1701, "打算": 1702, "一辈子": 1703, "始终": 1704, "当下": 1705, "不正": 1706, "默默": 1707, "很烂": 1708, "列车": 1709, "还会": 1710, "家": 1711, "恶意": 1712, "蒙太奇": 1713, "疯": 1714, "演得": 1715, "跳舞": 1716, "郭": 1717, "不让": 1718, "绝望": 1719, "而言": 1720, "怀念": 1721, "及": 1722, "扯": 1723, "远": 1724, "空洞": 1725, "包括": 1726, "植入": 1727, "总有": 1728, "矛盾": 1729, "外国": 1730, "装逼": 1731, "翻": 1732, "可怜": 1733, "尝试": 1734, "遍": 1735, "很爽": 1736, "高中": 1737, "两": 1738, "年纪": 1739, "度": 1740, "缉毒": 1741, "干嘛": 1742, "随便": 1743, "睡": 1744, "治愈": 1745, "骄傲": 1746, "淋漓尽致": 1747, "颗星": 1748, "致": 1749, "邓超": 1750, "等待": 1751, "浪费时间": 1752, "太好了": 1753, "幸好": 1754, "超棒": 1755, "重逢": 1756, "历史": 1757, "难受": 1758, "气氛": 1759, "十年": 1760, "小姐": 1761, "自": 1762, "小品": 1763, "丢": 1764, "等到": 1765, "爱上": 1766, "既然": 1767, "is": 1768, "稍微": 1769, "辛苦": 1770, "说好": 1771, "捧": 1772, "女朋友": 1773, "看个": 1774, "合格": 1775, "拼": 1776, "歧视": 1777, "回去": 1778, "中途": 1779, "男主角": 1780, "工作": 1781, "兄弟": 1782, "羡慕": 1783, "兔": 1784, "小四": 1785, "一片": 1786, "泪流满面": 1787, "感慨": 1788, "虐": 1789, "由": 1790, "冲突": 1791, "绿茶": 1792, "大众": 1793, "之类": 1794, "羊": 1795, "交换": 1796, "恋爱": 1797, "鲲": 1798, "血腥": 1799, "温馨": 1800, "国人": 1801, "不仅仅": 1802, "逼真": 1803, "加一星": 1804, "略显": 1805, "有过": 1806, "什么样": 1807, "清晰": 1808, "衔接": 1809, "向往": 1810, "呈现": 1811, "破": 1812, "地球": 1813, "男朋友": 1814, "提前": 1815, "就够": 1816, "爱乐": 1817, "演戏": 1818, "安排": 1819, "and": 1820, "暖": 1821, "梦里": 1822, "美女": 1823, "不像": 1824, "者": 1825, "成年人": 1826, "三刷": 1827, "卖萌": 1828, "荧幕": 1829, "坑": 1830, "姐妹": 1831, "特点": 1832, "善": 1833, "相视": 1834, "张涵予": 1835, "重点": 1836, "反映": 1837, "合适": 1838, "如今": 1839, "心目": 1840, "低俗": 1841, "个性": 1842, "砸": 1843, "求": 1844, "处处": 1845, "英雄主义": 1846, "走心": 1847, "baby": 1848, "注册": 1849, "服装": 1850, "杀": 1851, "衣服": 1852, "唱歌": 1853, "炸": 1854, "反思": 1855, "彗星": 1856, "弄": 1857, "回归": 1858, "TM": 1859, "咬": 1860, "两位": 1861, "担心": 1862, "小伙伴": 1863, "敢": 1864, "信任": 1865, "魔幻": 1866, "贱": 1867, "亿": 1868, "便": 1869, "偶像": 1870, "弱智": 1871, "风景": 1872, "人去": 1873, "种族歧视": 1874, "一面": 1875, "相互": 1876, "三年": 1877, "太短": 1878, "想着": 1879, "负责": 1880, "各个": 1881, "难以": 1882, "交代": 1883, "环境": 1884, "灾难片": 1885, "特意": 1886, "恨": 1887, "似的": 1888, "感叹": 1889, "我爱你": 1890, "形式": 1891, "虽说": 1892, "屌": 1893, "王": 1894, "第一个": 1895, "间": 1896, "从小": 1897, "补": 1898, "玛丽": 1899, "多次": 1900, "宇宙": 1901, "成就": 1902, "送给": 1903, "青年": 1904, "林允": 1905, "2015": 1906, "妖怪": 1907, "贺岁": 1908, "出品": 1909, "淡淡的": 1910, "我能": 1911, "其他人": 1912, "泰": 1913, "动作片": 1914, "改": 1915, "头": 1916, "伤害": 1917, "前半段": 1918, "最高": 1919, "复联": 1920, "送": 1921, "硬": 1922, "只会": 1923, "太过": 1924, "剧透": 1925, "导致": 1926, "胖": 1927, "结构": 1928, "终究": 1929, "一对": 1930, "新颖": 1931, "老少皆宜": 1932, "ω": 1933, "温柔": 1934, "最爱": 1935, "踩": 1936, "imax": 1937, "去年": 1938, "大赞": 1939, "庆幸": 1940, "放在": 1941, "胖子": 1942, "审美": 1943, "时刻": 1944, "考虑": 1945, "短": 1946, "要不是": 1947, "第二次": 1948, "日子": 1949, "年轻人": 1950, "组合": 1951, "堪称": 1952, "鸡皮疙瘩": 1953, "剧中": 1954, "笔记": 1955, "保持": 1956, "短评": 1957, "跪": 1958, "王宝强": 1959, "电脑": 1960, "口味": 1961, "狐": 1962, "徐铮": 1963, "帅哥": 1964, "教育": 1965, "抛开": 1966, "走出": 1967, "纠结": 1968, "稀里哗啦": 1969, "学生": 1970, "妖": 1971, "进入": 1972, "进去": 1973, "娱乐": 1974, "失败": 1975, "您": 1976, "不知所云": 1977, "价值": 1978, "抓": 1979, "精品": 1980, ".....": 1981, "呆": 1982, "鸡汤": 1983, "融合": 1984, "没错": 1985, "几天": 1986, "放下": 1987, "o": 1988, "使": 1989, "担当": 1990, "全世界": 1991, "￣": 1992, "最棒": 1993, "聪明": 1994, "升华": 1995, "★": 1996, "恐怖片": 1997, "玩意儿": 1998, "热泪盈眶": 1999, "带泪": 2000, "描述": 2001, "影射": 2002, "哇": 2003, "干": 2004, "无疑": 2005, "秒速": 2006, "最深": 2007, "走进": 2008, "某个": 2009, "平行": 2010, "即": 2011, "不至于": 2012, "五年": 2013, "梦幻": 2014, "功力": 2015, "好玩": 2016, "见到": 2017, "太萌": 2018, "气质": 2019, "太棒": 2020, "足以": 2021, "一件": 2022, "it": 2023, "克制": 2024, "内": 2025, "分手": 2026, "千与千寻": 2027, "刘晓庆": 2028, "讨论": 2029, "有时": 2030, "逼格": 2031, "牵强": 2032, "孔侑": 2033, "洛基": 2034, "大多数": 2035, "严重": 2036, "坏人": 2037, "近年来": 2038, "光": 2039, "教主": 2040, "边": 2041, "情": 2042, "know": 2043, "不失": 2044, "对话": 2045, "人才": 2046, "弥补": 2047, "音效": 2048, "大笑": 2049, "次": 2050, "奔": 2051, "国语": 2052, "美术": 2053, "放肆": 2054, "产生": 2055, "電影": 2056, "好不好": 2057, "张": 2058, "很难": 2059, "太久": 2060, "分开": 2061, "再说": 2062, "摄影": 2063, "落泪": 2064, "伤感": 2065, "顾里": 2066, "屏幕": 2067, "冬兵": 2068, "一大": 2069, "因": 2070, "爆棚": 2071, "爆发": 2072, "顺便": 2073, "亦": 2074, "热血沸腾": 2075, "宝贝": 2076, "生动": 2077, "相对": 2078, "睡觉": 2079, "突出": 2080, "安妮": 2081, "足": 2082, "绮": 2083, "渲染": 2084, "互换": 2085, "长得": 2086, "悬疑": 2087, "可言": 2088, "接地": 2089, "儿童": 2090, "老子": 2091, "犯": 2092, "评": 2093, "明天": 2094, "正是": 2095, "皮克斯": 2096, "父母": 2097, "做成": 2098, "不好意思": 2099, "马特": 2100, "怪物": 2101, "尿": 2102, "本人": 2103, "学习": 2104, "๑": 2105, "不多": 2106, "合作": 2107, "这点": 2108, "深思": 2109, "赵又廷": 2110, "一秒": 2111, "点映": 2112, "身材": 2113, "第一遍": 2114, "阿": 2115, "张雨": 2116, "高兴": 2117, "创新": 2118, "呵": 2119, "模式": 2120, "有所": 2121, "半小时": 2122, "国际": 2123, "一塌糊涂": 2124, "有钱": 2125, "氛围": 2126, "韩式": 2127, "般的": 2128, "无可挑剔": 2129, "给力": 2130, "初中": 2131, "早就": 2132, "注意": 2133, "上海": 2134, "飞": 2135, "背景音乐": 2136, "伏笔": 2137, "唐尼": 2138, "变身": 2139, "心灵": 2140, "品味": 2141, "中文": 2142, "人物性格": 2143, "几遍": 2144, "哥哥": 2145, "深意": 2146, "化": 2147, "15": 2148, "以外": 2149, "穿插": 2150, "满": 2151, "忽略": 2152, "红孩儿": 2153, "朴树": 2154, "各位": 2155, "主人公": 2156, "dream": 2157, "警官": 2158, "木有": 2159, "映射": 2160, "抽": 2161, "父亲": 2162, "以来": 2163, "基情": 2164, "猪八戒": 2165, "香港": 2166, "海报": 2167, "份": 2168, "打开": 2169, "不论": 2170, "神奇": 2171, "吓人": 2172, "枪版": 2173, "最初": 2174, "画": 2175, "爱看": 2176, "惨": 2177, "世间": 2178, "车厢": 2179, "树獭": 2180, "好美": 2181, "熊猫": 2182, "贺岁片": 2183, "久别重逢": 2184, "感染": 2185, "讲真": 2186, "早": 2187, "赚": 2188, "控制": 2189, "事件": 2190, "一份": 2191, "好奇": 2192, "创造": 2193, "天朝": 2194, "渴望": 2195, "杨洋": 2196, "看好": 2197, "任性": 2198, "帮": 2199, "看不到": 2200, "😍": 2201, "处女作": 2202, "鼓掌": 2203, "感悟": 2204, "马冬梅": 2205, "市长": 2206, "不值": 2207, "迷": 2208, "看吧": 2209, "何炅": 2210, "基友": 2211, "走向": 2212, "Nick": 2213, "孤独": 2214, "叙述": 2215, "柯震东": 2216, "片儿": 2217, "哭成": 2218, "整场": 2219, "好人": 2220, "好棒": 2221, "联系": 2222, "`": 2223, "金牙": 2224, "仔细": 2225, "忧伤": 2226, "零分": 2227, "穿越时空": 2228, "女巫": 2229, "赶紧": 2230, "刷新": 2231, "画面感": 2232, "→": 2233, "非要": 2234, "拍得": 2235, "女性": 2236, "幸运": 2237, "少有": 2238, "粗": 2239, "总的来说": 2240, "真诚": 2241, "细致": 2242, "肤浅": 2243, "旁白": 2244, "炫": 2245, "梦境": 2246, "版本": 2247, "拖": 2248, "变化": 2249, "😊": 2250, "和谐": 2251, "秀": 2252, "一个个": 2253, "不用说": 2254, "如果说": 2255, "往往": 2256, "泪水": 2257, "醒来": 2258, "ending": 2259, "外星人": 2260, "妹妹": 2261, "华语": 2262, "网络": 2263, "巧妙": 2264, "全都": 2265, "mv": 2266, "be": 2267, "连贯": 2268, "貌似": 2269, "神马": 2270, "记": 2271, "他人": 2272, "喜爱": 2273, "bgm": 2274, "单身": 2275, "人物形象": 2276, "with": 2277, "微博": 2278, "视角": 2279, "心酸": 2280, "太快": 2281, "不去": 2282, "太太": 2283, "&": 2284, "备胎": 2285, "喜剧电影": 2286, "身": 2287, "白": 2288, "星星": 2289, "久久": 2290, "纯": 2291, "提升": 2292, "即便": 2293, "外国人": 2294, "贯穿": 2295, "里程碑": 2296, "深": 2297, "延续": 2298, "五毛": 2299, "这句": 2300, "习惯": 2301, "确定": 2302, "从此": 2303, "眼光": 2304, "未": 2305, "盛宴": 2306, "最美": 2307, "展示": 2308, "龙": 2309, "挂": 2310, "来自": 2311, "╯": 2312, "专门": 2313, "大师": 2314, "作者": 2315, "大闹天宫": 2316, "everything": 2317, "接近": 2318, "火": 2319, "献给": 2320, "据说": 2321, "暴力": 2322, "交错": 2323, "追梦": 2324, "解读": 2325, "融入": 2326, "直视": 2327, "跌宕起伏": 2328, "光环": 2329, "人民": 2330, "战斗": 2331, "头脑": 2332, "奇葩": 2333, "故意": 2334, "此": 2335, "牵挂": 2336, "耳朵": 2337, "下午": 2338, "happy": 2339, "疼": 2340, "黑豹": 2341, "不住": 2342, "来讲": 2343, "状态": 2344, "hold": 2345, "运用": 2346, "区别": 2347, "岁月": 2348, "擎天柱": 2349, "打着": 2350, "激情": 2351, "一瞬间": 2352, "收获": 2353, "只不过": 2354, "资源": 2355, "随着": 2356, "山": 2357, "糟糕": 2358, "前半部": 2359, "纯真": 2360, "奇妙": 2361, "勉强": 2362, "岳父": 2363, "美到": 2364, "全剧": 2365, "A": 2366, "周围": 2367, "人会": 2368, "提高": 2369, "个人感觉": 2370, "近期": 2371, "追寻": 2372, "翻译": 2373, "浩克": 2374, "透": 2375, "一部分": 2376, "奋斗": 2377, "很萌": 2378, "脑海": 2379, "选角": 2380, "眼里": 2381, "发挥": 2382, "诶": 2383, "相似": 2384, "真想": 2385, "目的": 2386, "万达": 2387, "琛": 2388, "究竟": 2389, "好感": 2390, "一位": 2391, "故事性": 2392, "活成": 2393, "水": 2394, "揪心": 2395, "披风": 2396, "如同": 2397, "则": 2398, "心底": 2399, "基本上": 2400, "营销": 2401, "儿子": 2402, "腿": 2403, "年龄": 2404, "恋人": 2405, "左右": 2406, "炸裂": 2407, "丝毫": 2408, "薄弱": 2409, "超人": 2410, "爱人": 2411, "隔壁": 2412, "|": 2413, "😄": 2414, "可圈可点": 2415, "作家": 2416, "江河": 2417, "做好": 2418, "面瘫": 2419, "看法": 2420, "反": 2421, "行为": 2422, "配合": 2423, "回眸": 2424, "三角恋": 2425, "挑剔": 2426, "不该": 2427, "苛刻": 2428, "赚钱": 2429, "同期": 2430, "一股": 2431, "充斥": 2432, "喊": 2433, "low": 2434, "🏻": 2435, "颜": 2436, "现实生活": 2437, "堕胎": 2438, "生死": 2439, "要死": 2440, "那天": 2441, "爵士": 2442, "就让": 2443, "约": 2444, "走过": 2445, "业界": 2446, "钟汉良": 2447, "银幕": 2448, "乐": 2449, "内战": 2450, "按": 2451, "距离": 2452, "块": 2453, "哪儿": 2454, "创作": 2455, "独特": 2456, "转折": 2457, "半个": 2458, "十二年": 2459, "或是": 2460, "歌声": 2461, "催泪": 2462, "宛如": 2463, "甜": 2464, "毛病": 2465, "残忍": 2466, "传说": 2467, "不易": 2468, "有关": 2469, "冒险": 2470, "爵士乐": 2471, "痕迹": 2472, "辣": 2473, "一刻": 2474, "男孩": 2475, "昨晚": 2476, "try": 2477, "舔": 2478, "顶": 2479, "初恋": 2480, "室友": 2481, "人间": 2482, "较": 2483, "压抑": 2484, "老爷": 2485, "几分钟": 2486, "小兔子": 2487, "学": 2488, "相见": 2489, "姐姐": 2490, "吧唧": 2491, "下次": 2492, "其它": 2493, "表面": 2494, "他妈的": 2495, "何必": 2496, "受": 2497, "b": 2498, "一丝": 2499, "请问": 2500, "哥": 2501, "投入": 2502, "批判": 2503, "家人": 2504, "X": 2505, "挑": 2506, "搭": 2507, "从前": 2508, "色调": 2509, "La": 2510, "滴": 2511, "意识": 2512, "╰": 2513, "科幻片": 2514, "有泪点": 2515, "散场": 2516, "花絮": 2517, "张导": 2518, "郭采洁": 2519, "早已": 2520, "不怕": 2521, "传达": 2522, "擦": 2523, "抓住": 2524, "相逢": 2525, "天下": 2526, "撩妹": 2527, "Judy": 2528, "man": 2529, "妥协": 2530, "凑": 2531, "拒绝": 2532, "分给": 2533, "喂": 2534, "嗨": 2535, "血": 2536, "说真的": 2537, "达": 2538, "别说": 2539, "辜负": 2540, "文字": 2541, "一身": 2542, "没话说": 2543, "燃爆": 2544, "阵容": 2545, "毕业": 2546, "王俊凯": 2547, "后期": 2548, "消失": 2549, "着实": 2550, "批评": 2551, "太有": 2552, "汽车": 2553, "LA": 2554, "不乏": 2555, "小镇": 2556, "so": 2557, "好歹": 2558, "口音": 2559, "神话": 2560, "用来": 2561, "复古": 2562, "泰国": 2563, "for": 2564, "片头": 2565, "´": 2566, "全家": 2567, "无关": 2568, "正宗": 2569, "AB": 2570, "大胆": 2571, "一首": 2572, "冰雪": 2573, "灯光": 2574, "笑话": 2575, "谈": 2576, "流浪": 2577, "有点像": 2578, "下限": 2579, "大气": 2580, "那首": 2581, "恶": 2582, "停不下来": 2583, "三部": 2584, "骗钱": 2585, "总算": 2586, "干净": 2587, "离": 2588, "歌舞剧": 2589, "底线": 2590, "胸": 2591, "咯": 2592, "直": 2593, "音乐剧": 2594, "周星星": 2595, "师徒": 2596, "描写": 2597, "谈恋爱": 2598, "can": 2599, "近": 2600, "秒杀": 2601, "比港": 2602, "境界": 2603, "上来": 2604, "正片": 2605, "公司": 2606, "种种": 2607, "伤心": 2608, "在我看来": 2609, ";": 2610, "声": 2611, "拼命": 2612, "极其": 2613, "一本": 2614, "偶尔": 2615, "真不知道": 2616, "时期": 2617, "没人": 2618, "第二": 2619, "两年": 2620, "电视": 2621, "借鉴": 2622, "改成": 2623, "从来不": 2624, "旅程": 2625, "明年": 2626, "搭配": 2627, "范冰冰": 2628, "众多": 2629, "太大": 2630, "╭": 2631, "who": 2632, "结婚": 2633, "具有": 2634, "现代": 2635, "标杆": 2636, "撩": 2637, "真人": 2638, "我国": 2639, "in": 2640, "表白": 2641, "气息": 2642, "颇": 2643, "热闹": 2644, "消费": 2645, "大牌": 2646, "不禁": 2647, "缺乏": 2648, "說": 2649, "受到": 2650, "仅仅": 2651, "搞不懂": 2652, "欣慰": 2653, "半星": 2654, "事实": 2655, "游戏": 2656, "之中": 2657, "安稳": 2658, "堆砌": 2659, "霸气": 2660, "度过": 2661, "恐惧": 2662, "五分钟": 2663, "质感": 2664, "获得": 2665, "地步": 2666, "喝": 2667, "令": 2668, "打破": 2669, "一万年": 2670, "输出": 2671, "目前为止": 2672, "爱国": 2673, "爱过": 2674, "　": 2675, "累": 2676, "总能": 2677, "影评人": 2678, "西方": 2679, "过年": 2680, "美式": 2681, "好太多": 2682, "忍住": 2683, "扣": 2684, "名": 2685, "妮妮": 2686, "性感": 2687, "总结": 2688, "沉浸": 2689, "道": 2690, "年龄段": 2691, "沉默": 2692, "･": 2693, "说教": 2694, "残": 2695, "兴趣": 2696, "stars": 2697, "16": 2698, "块钱": 2699, "╮": 2700, "症": 2701, "擦肩而过": 2702, "电影版": 2703, "过分": 2704, "糟蹋": 2705, "在家": 2706, "词": 2707, "三次": 2708, "英文": 2709, "抄": 2710, "一口": 2711, "阳光": 2712, "到处": 2713, "包": 2714, "罢了": 2715, "优点": 2716, "天马行空": 2717, "还行": 2718, "过后": 2719, "实际": 2720, "大量": 2721, "皆": 2722, "巨大": 2723, "多一星": 2724, "至今": 2725, "守护": 2726, "情结": 2727, "一声": 2728, "不必": 2729, "档次": 2730, "推敲": 2731, "放松": 2732, "毒师": 2733, "带入": 2734, "英语": 2735, "要么": 2736, "之所以": 2737, "恶俗": 2738, "由于": 2739, "tm": 2740, "の": 2741, "理智": 2742, "死亡": 2743, "天空": 2744, "棒子": 2745, "扭曲": 2746, "泪奔": 2747, "冷漠": 2748, "二次元": 2749, "猪": 2750, "影帝": 2751, "暗黑": 2752, "捉妖": 2753, "马上": 2754, "呐": 2755, "民族": 2756, "绝": 2757, "奇迹": 2758, "无感": 2759, "冷": 2760, "安静": 2761, "≧": 2762, "≦": 2763, "眼前一亮": 2764, "八戒": 2765, "话题": 2766, "下载": 2767, "N": 2768, "控": 2769, "出去": 2770, "很燃": 2771, "千万": 2772, "不服": 2773, "每天": 2774, "不怎么": 2775, "快进": 2776, "奇缘": 2777, "妥妥": 2778, "很漂亮": 2779, "至极": 2780, "无语": 2781, "女孩子": 2782, "缺陷": 2783, "高能": 2784, "弟弟": 2785, "养眼": 2786, "噢": 2787, "主创": 2788, "憋": 2789, "\\": 2790, "见面": 2791, "没得说": 2792, "智障": 2793, "第三部": 2794, "爸妈": 2795, "经过": 2796, "论": 2797, "家里": 2798, "答案": 2799, "吵架": 2800, "嘴": 2801, "反复": 2802, "进行": 2803, "循环": 2804, "春节": 2805, "眼镜": 2806, "大写": 2807, "帅爆": 2808, "人群": 2809, "分别": 2810, "猴哥": 2811, "排片": 2812, "展开": 2813, "土地": 2814, "⊙": 2815, "呜呜": 2816, "几条": 2817, "得不到": 2818, "平等": 2819, "带感": 2820, "罗伯特": 2821, "做梦": 2822, "慢": 2823, "留": 2824, "引起": 2825, "一座": 2826, "刘德华": 2827, "元": 2828, "前后": 2829, "同事": 2830, "爆表": 2831, "不出": 2832, "布景": 2833, "没能": 2834, "we": 2835, "深情": 2836, "那场": 2837, "深沉": 2838, "回想": 2839, "朋友圈": 2840, "悲哀": 2841, "流": 2842, "层次": 2843, "欲望": 2844, "美妙": 2845, "级别": 2846, "模样": 2847, "本质": 2848, "学会": 2849, "本事": 2850, "铁人": 2851, "管": 2852, "打戏": 2853, "扯淡": 2854, "抖": 2855, "正在": 2856, "给予": 2857, "真不错": 2858, "转变": 2859, "国语版": 2860, "制造": 2861, "人人": 2862, "舞": 2863, "一会": 2864, "稍": 2865, "极了": 2866, "拜金": 2867, "乌尔": 2868, "其次": 2869, "和尚": 2870, "小人物": 2871, "妨碍": 2872, "热爱": 2873, "信仰": 2874, "保证": 2875, "以至于": 2876, "全篇": 2877, "新人": 2878, "狗屎": 2879, "不堪": 2880, "are": 2881, "冲击": 2882, "分析": 2883, "星空": 2884, "一分钟": 2885, "客串": 2886, "想二刷": 2887, "过度": 2888, "切换": 2889, "真爱": 2890, "门": 2891, "反差": 2892, "出演": 2893, "一块": 2894, "共同": 2895, "内地": 2896, "上天": 2897, "眼眶": 2898, "闹": 2899, "13": 2900, "不得": 2901, "帮助": 2902, "浓浓的": 2903, "第": 2904, "面": 2905, "You": 2906, "念": 2907, "似曾相识": 2908, "强推": 2909, "唐嫣": 2910, "史上": 2911, "好几个": 2912, "心痛": 2913, "现象": 2914, "算了": 2915, "拼凑": 2916, "群众": 2917, "不要脸": 2918, "丑陋": 2919, "煎饼": 2920, "级": 2921, "内核": 2922, "PPT": 2923, "O": 2924, "这么久": 2925, "机场": 2926, "悬念": 2927, "吻": 2928, "四分": 2929, "传递": 2930, "政府": 2931, "缺少": 2932, "😘": 2933, "不忍": 2934, "来到": 2935, "看得出": 2936, "惹": 2937, "太低": 2938, "就行了": 2939, "天天": 2940, "替": 2941, "北京": 2942, "always": 2943, "尽": 2944, "心思": 2945, "亮": 2946, "旋律": 2947, "鄙视": 2948, "儿时": 2949, "漏洞": 2950, "坚定": 2951, "多多": 2952, "包容": 2953, "日漫": 2954, "才华": 2955, "坚强": 2956, "最帅": 2957, "大作": 2958, "颜色": 2959, "沙僧": 2960, "毛茸茸": 2961, "住姐": 2962, "和平": 2963, "人能": 2964, "洗脑": 2965, "眼中": 2966, "景色": 2967, "迷人": 2968, "传奇": 2969, "不愿": 2970, "原创": 2971, "酷": 2972, "从未": 2973, "喜羊羊": 2974, "沉重": 2975, "最差": 2976, "傻子": 2977, "多余": 2978, "挣扎": 2979, "这份": 2980, "大道理": 2981, "副": 2982, "完爆": 2983, "国庆": 2984, "跨越": 2985, "绝不": 2986, "继": 2987, "不见": 2988, "以下": 2989, "́": 2990, "位置": 2991, "行动": 2992, "豹子": 2993, "周末": 2994, "坨": 2995, "赢": 2996, "说出": 2997, "救赎": 2998, "对视": 2999, "狐兔": 3000, "黄昏": 3001, "是从": 3002, "竟": 3003, "君": 3004, "魔": 3005, "投资": 3006, "封印": 3007, "家庭": 3008, "混沌": 3009, "⭐": 3010, "语": 3011, "打架": 3012, "重温": 3013, "臭": 3014, "很快": 3015, "city": 3016, "思维": 3017, "盗版": 3018, "狡猾": 3019, "讲得": 3020, "剩": 3021, "̀": 3022, "傲娇": 3023, "丧失": 3024, "反感": 3025, "传": 3026, "唏嘘": 3027, "之庭": 3028, "缘分": 3029, "怎么办": 3030, "霸道": 3031, "科学": 3032, "独立": 3033, "厅": 3034, "厕所": 3035, "世上": 3036, "带有": 3037, "考验": 3038, "菜": 3039, "跳戏": 3040, "壮观": 3041, "大年初一": 3042, "严肃": 3043, "影迷": 3044, "爆满": 3045, "台湾": 3046, "说不出": 3047, "金钱": 3048, "顶级": 3049, "麻烦": 3050, "集体": 3051, "探讨": 3052, "圈": 3053, "＂": 3054, "方向": 3055, "太精彩": 3056, "正好": 3057, "拜托": 3058, "高清": 3059, "圆": 3060, "便是": 3061, "偏偏": 3062, "某人": 3063, "事业": 3064, "後": 3065, "春晚": 3066, "对错": 3067, "不输": 3068, "推进": 3069, "震惊": 3070, "i": 3071, "八年": 3072, "丑恶": 3073, "幻视": 3074, "一下子": 3075, "帅哥美女": 3076, "几句": 3077, "道德": 3078, "癌": 3079, "郭碧婷": 3080, "放大": 3081, "一出": 3082, "相": 3083, "接": 3084, "恶搞": 3085, "谱": 3086, "多久": 3087, "观感": 3088, "一副": 3089, "蝙蝠侠": 3090, "网友": 3091, "大多": 3092, "成全": 3093, "曲子": 3094, "道具": 3095, "what": 3096, "2017": 3097, "般": 3098, "不爽": 3099, "小学生": 3100, "及格": 3101, "女友": 3102, "纯爱": 3103, "无趣": 3104, "立马": 3105, "爷爷": 3106, "高大": 3107, "特写": 3108, "旅行": 3109, "that": 3110, "胃口": 3111, "核心": 3112, "一切都是": 3113, "接着": 3114, "愤怒": 3115, "功底": 3116, "苏有朋": 3117, "陈学冬": 3118, "型": 3119, "引发": 3120, "‘": 3121, "普通人": 3122, "小小的": 3123, "生存": 3124, "罗志祥": 3125, "抢": 3126, "摔": 3127, "懒得": 3128, "毫不": 3129, "电影吧": 3130, "珍贵": 3131, "简溪": 3132, "速度": 3133, "转": 3134, "善恶": 3135, "〜": 3136, "哟": 3137, "眼": 3138, "信": 3139, "经常": 3140, "炫酷": 3141, "构思": 3142, "这辈子": 3143, "好坏": 3144, "总裁": 3145, "因此": 3146, "搞笑片": 3147, "动容": 3148, "些许": 3149, "演员阵容": 3150, "’": 3151, "看不惯": 3152, "回味无穷": 3153, "孔明灯": 3154, "∠": 3155, "QAQ": 3156, "节奏感": 3157, "唐": 3158, "重复": 3159, "资格": 3160, "张力": 3161, "口": 3162, "炒作": 3163, "师傅": 3164, "周边": 3165, "寡姐": 3166, "想不到": 3167, "不论是": 3168, "责任": 3169, "奶奶": 3170, "陆战队": 3171, "排": 3172, "基础": 3173, "永恒": 3174, "片名": 3175, "原": 3176, "恩": 3177, "中有": 3178, "没见": 3179, "成本": 3180, "怀着": 3181, "活在": 3182, "找回": 3183, "炒": 3184, "假如": 3185, "执念": 3186, "宣传片": 3187, "错误": 3188, "分离": 3189, "神经病": 3190, "还给": 3191, "飞机": 3192, "换成": 3193, "止不住": 3194, "微博上": 3195, "正如": 3196, "星是": 3197, "起伏": 3198, "陈柏霖": 3199, "奥创": 3200, "呆萌": 3201, "头发": 3202, "负": 3203, "没意思": 3204, "愉快": 3205, "just": 3206, "校园": 3207, "包含": 3208, "平时": 3209, "僵硬": 3210, "南湘": 3211, "托尼": 3212, "饰演": 3213, "一会儿": 3214, "年前": 3215, "发": 3216, "转粉": 3217, "有血有肉": 3218, "范儿": 3219, "见过": 3220, "自带": 3221, "媲美": 3222, "事儿": 3223, "放心": 3224, "座位": 3225, "美感": 3226, "富春山": 3227, "营造": 3228, "对待": 3229, "两种": 3230, "言叶": 3231, "按照": 3232, "high": 3233, "最起码": 3234, "大大的": 3235, "帅到": 3236, "郭导": 3237, "缺": 3238, "撸": 3239, "叫做": 3240, "信心": 3241, "一无是处": 3242, "太差": 3243, "同一个": 3244, "原声": 3245, "那句话": 3246, "离别": 3247, "一帮": 3248, "退场": 3249, "很强": 3250, "花痴": 3251, "2D": 3252, "高级": 3253, "前期": 3254, "技能": 3255, "提": 3256, "作用": 3257, "平庸": 3258, "诙谐": 3259, "轮回": 3260, "认出": 3261, "无病呻吟": 3262, "豹": 3263, "东京": 3264, "采洁": 3265, "比不上": 3266, "我家": 3267, "生气": 3268, "没关系": 3269, "眼球": 3270, "🐰": 3271, "未必": 3272, "斯嘉丽": 3273, "肌肉": 3274, "my": 3275, "压力": 3276, "绝对值": 3277, "拽": 3278, "揭露": 3279, "账号": 3280, "这场": 3281, "限制": 3282, "la": 3283, "留给": 3284, "违和感": 3285, "欠缺": 3286, "理性": 3287, "巨幕": 3288, "喜感": 3289, "视频": 3290, "YY": 3291, "帅炸": 3292, "败笔": 3293, "它们": 3294, "纪念": 3295, "明确": 3296, "往": 3297, "好意思": 3298, "其余": 3299, "完成度": 3300, "秘密": 3301, "ab": 3302, "奥特曼": 3303, "机器人": 3304, "撑": 3305, "下部": 3306, "推": 3307, "外表": 3308, "隐藏": 3309, "一度": 3310, "惊讶": 3311, "服": 3312, "粗糙": 3313, "精细": 3314, "探险": 3315, "绝命": 3316, "读": 3317, "广电": 3318, "脑袋": 3319, "观点": 3320, "女王": 3321, "上面": 3322, "停留": 3323, "又哭又笑": 3324, "人民日报": 3325, "欧豪": 3326, "u": 3327, "兴奋": 3328, "种": 3329, "埋": 3330, "分明": 3331, "｡": 3332, "躲": 3333, "今晚": 3334, "初心": 3335, "迷茫": 3336, "周氏": 3337, "爹": 3338, "沒": 3339, "热情": 3340, "不谈": 3341, "可笑": 3342, "一致": 3343, "大为": 3344, "匆匆": 3345, "平静": 3346, "院线": 3347, "智慧": 3348, "我心": 3349, "噱头": 3350, "钢琴": 3351, "这类": 3352, "18": 3353, "不负": 3354, "进影院": 3355, "车": 3356, "转换": 3357, "宝莲灯": 3358, "行尸走肉": 3359, "剪": 3360, "熊": 3361, "待": 3362, "档期": 3363, "很长": 3364, "引人入胜": 3365, "哪来": 3366, "释然": 3367, "身份": 3368, "跳跃": 3369, "幕后": 3370, "甜甜": 3371, "n": 3372, "提醒": 3373, "半颗": 3374, "急": 3375, "歌词": 3376, "深入": 3377, "宁愿": 3378, "东方": 3379, "痛": 3380, "高中生": 3381, "道路": 3382, "之下": 3383, "脆弱": 3384, "当中": 3385, "特地": 3386, "剧组": 3387, "熔炉": 3388, "鸡": 3389, "懵": 3390, "上次": 3391, "终": 3392, "开怀大笑": 3393, "一剪梅": 3394, "4.5": 3395, "三分": 3396, "脸上": 3397, "zootopia": 3398, "无数次": 3399, "普通话": 3400, "狂": 3401, "科技": 3402, "无所谓": 3403, "脑补": 3404, "看够": 3405, "描绘": 3406, "赶脚": 3407, "我来": 3408, "就值": 3409, "路线": 3410, "味": 3411, "光是": 3412, "宣扬": 3413, "扣人心弦": 3414, "大大": 3415, "有点儿": 3416, "看成": 3417, "打死": 3418, "😁": 3419, "算不上": 3420, "看后": 3421, "两天": 3422, "掩盖": 3423, "定义": 3424, "特工队": 3425, "奢华": 3426, "主持": 3427, "张漾": 3428, "更烂": 3429, "前世": 3430, "陈": 3431, "湄公河": 3432, "最最": 3433, "愚蠢": 3434, "40": 3435, "浮躁": 3436, "这一星": 3437, "一首歌": 3438, "那首歌": 3439, "白龙": 3440, "爆裂": 3441, "隔": 3442, "怎么回事": 3443, "老外": 3444, "碰到": 3445, "一向": 3446, "老少咸宜": 3447, "一味": 3448, "不得了": 3449, "毛钱": 3450, "首歌": 3451, "免费": 3452, "中规中矩": 3453, "刚好": 3454, "学校": 3455, "你好": 3456, "情景": 3457, "相识": 3458, "途": 3459, "阿姨": 3460, "一千个": 3461, "凤小岳": 3462, "一回": 3463, "影城": 3464, "cry": 3465, "线索": 3466, "一枪": 3467, "赞赞赞": 3468, "否则": 3469, "光辉": 3470, "挑战": 3471, "触": 3472, "為": 3473, "介绍": 3474, "破坏": 3475, "裙子": 3476, "定位": 3477, "那时": 3478, "佟": 3479, "王胖子": 3480, "赵默笙": 3481, "所说": 3482, "支撑": 3483, "韩剧": 3484, "怒": 3485, "本书": 3486, "明": 3487, "Here": 3488, "只好": 3489, "拉低": 3490, "尖叫": 3491, "同行": 3492, "模糊": 3493, "中年": 3494, "速五": 3495, "嫁": 3496, "惊叹": 3497, "新鲜": 3498, "宽容": 3499, "🙄": 3500, "梦工厂": 3501, "如来": 3502, "酒吧": 3503, "阶段": 3504, "苦": 3505, "纯纯": 3506, "危险": 3507, "擅长": 3508, "古墓": 3509, "女演员": 3510, "贴近": 3511, "皇帝": 3512, "重来": 3513, "子": 3514, "失落": 3515, "will": 3516, "8.5": 3517, "必然": 3518, "讓": 3519, "真棒": 3520, "拥抱": 3521, "感同身受": 3522, "系": 3523, "吸毒": 3524, "在意": 3525, "一篇": 3526, "集合": 3527, "无论如何": 3528, "一人": 3529, "半天": 3530, "多好": 3531, "很多年": 3532, "那年": 3533, "心碎": 3534, "看不出": 3535, "邪恶": 3536, "实属": 3537, "晚": 3538, "非得": 3539, "--": 3540, "but": 3541, "满场": 3542, "主流": 3543, "勾起": 3544, "衬托": 3545, "Zootopia": 3546, "50": 3547, "抛弃": 3548, "脱离": 3549, "仅": 3550, "惊心动魄": 3551, "°": 3552, "接下来": 3553, "吃饭": 3554, "至": 3555, "咱们": 3556, "自从": 3557, "意境": 3558, "派": 3559, "徐老怪": 3560, "涵予": 3561, "交织": 3562, "概念": 3563, "每部": 3564, "过往": 3565, "迎合": 3566, "泪崩": 3567, "鼓手": 3568, "四人": 3569, "逆袭": 3570, "烂烂": 3571, "范爷": 3572, "利用": 3573, "真挚": 3574, "柔软": 3575, "佳片": 3576, "阴暗": 3577, "认同": 3578, "公平": 3579, "地位": 3580, "危机": 3581, "可见": 3582, "羁绊": 3583, "视感": 3584, "近年": 3585, "死去": 3586, "∩": 3587, "一口气": 3588, "拿捏": 3589, "何况": 3590, "发现自己": 3591, "美中不足": 3592, "圈粉": 3593, "连接": 3594, "时不时": 3595, "哮天": 3596, "马丽": 3597, "韩少": 3598, "机智": 3599, "伪": 3600, "难忘": 3601, "微": 3602, "随意": 3603, "14": 3604, "本性": 3605, "开幕式": 3606, "了不起": 3607, "激烈": 3608, "期间": 3609, "拍个": 3610, "借": 3611, "隧道": 3612, "家明": 3613, "整片": 3614, "太弱": 3615, "混": 3616, "后续": 3617, "节操": 3618, "太少": 3619, "纯洁": 3620, "权利": 3621, "极端": 3622, "伴随": 3623, "不同于": 3624, "惊险": 3625, "咩": 3626, "忽然": 3627, "打败": 3628, "全新": 3629, "格局": 3630, "祝": 3631, "男二": 3632, "自觉": 3633, "好好笑": 3634, "嫌": 3635, "留在": 3636, "寂寞": 3637, "公主": 3638, "虐心": 3639, "双王": 3640, "应": 3641, "当成": 3642, "小姑娘": 3643, "事物": 3644, "显示": 3645, "找个": 3646, "原作": 3647, "许诺": 3648, "更何况": 3649, "＋": 3650, "偏": 3651, "自身": 3652, "立场": 3653, "分享": 3654, "毁灭": 3655, "movie": 3656, "根据": 3657, "无知": 3658, "总动员": 3659, "夸": 3660, "憧憬": 3661, "比小": 3662, "彼岸花": 3663, "袁泉": 3664, "戏剧": 3665, "60": 3666, "开篇": 3667, "甜蜜": 3668, "17": 3669, "几位": 3670, "安全": 3671, "妮": 3672, "特么": 3673, "max": 3674, "能看懂": 3675, "對": 3676, "m": 3677, "众生": 3678, "物质": 3679, "身为": 3680, "酣畅淋漓": 3681, "脑子里": 3682, "哪有": 3683, "真相": 3684, "崇拜": 3685, "一个半": 3686, "看多": 3687, "奔跑": 3688, "二星": 3689, "来得及": 3690, "金刚": 3691, "嗷嗷": 3692, "从没": 3693, "穿着": 3694, "大屏幕": 3695, "萌到": 3696, "主旨": 3697, "暴露": 3698, "公公": 3699, "性": 3700, "散": 3701, "默": 3702, "看待": 3703, "吵": 3704, "欺骗": 3705, "t": 3706, "呼应": 3707, "第一天": 3708, "果真": 3709, "招牌": 3710, "技巧": 3711, "写实": 3712, "居图": 3713, "极": 3714, "7.5": 3715, "千万别": 3716, "嫁给": 3717, "古代": 3718, "浑身": 3719, "不高": 3720, "山寨": 3721, "听过": 3722, "并非": 3723, "信念": 3724, "零点": 3725, "增加": 3726, "额": 3727, "11": 3728, "或者说": 3729, "晕": 3730, "再加": 3731, "2012": 3732, "害死": 3733, "影后": 3734, "队": 3735, "他俩": 3736, "超爱": 3737, "插入": 3738, "品质": 3739, "本年度": 3740, "转身": 3741, "借用": 3742, "世界大战": 3743, "战胜": 3744, "收": 3745, "略有": 3746, "韩": 3747, "轻易": 3748, "哼": 3749, "力作": 3750, ".......": 3751, "充分": 3752, "那条": 3753, "不曾": 3754, "崇光": 3755, "白骨精": 3756, "点个": 3757, "一代": 3758, "拍成电影": 3759, "该片": 3760, "讲道理": 3761, "贴": 3762, "美轮美奂": 3763, "很深": 3764, "处女座": 3765, "一刷": 3766, "集": 3767, "调度": 3768, "大神": 3769, "红色": 3770, "意味": 3771, "气场": 3772, "事实证明": 3773, "一言不合": 3774, "花瓶": 3775, "认可": 3776, "一套": 3777, "弱点": 3778, "卖力": 3779, "肉": 3780, "远远": 3781, "缺憾": 3782, "推动": 3783, "世纪": 3784, "保留": 3785, "渐渐": 3786, "俗": 3787, "刷屏": 3788, "黑色幽默": 3789, "预想": 3790, "還是": 3791, "第二天": 3792, "炒鸡": 3793, "27": 3794, "枪战": 3795, "赶上": 3796, "崩溃": 3797, "零": 3798, "结": 3799, "细细": 3800, "肚子": 3801, "从中": 3802, "上升": 3803, "P": 3804, "个个": 3805, "难怪": 3806, "大声": 3807, "一级": 3808, "期待值": 3809, "赤裸裸": 3810, "外衣": 3811, "披": 3812, "金范儿": 3813, "没用": 3814, "这年头": 3815, "刘": 3816, "一名": 3817, "给出": 3818, "四颗星": 3819, "好不容易": 3820, "一气呵成": 3821, "说不定": 3822, "孔": 3823, "稍显": 3824, "怀孕": 3825, "不合理": 3826, "小心": 3827, "笑笑": 3828, "开口": 3829, "不比": 3830, "开枪": 3831, "小耳朵": 3832, "复活": 3833, "亲": 3834, "废话": 3835, "SB": 3836, "综合": 3837, "不敢相信": 3838, "别扭": 3839, "李冰冰": 3840, "苍白": 3841, "立体": 3842, "弹幕": 3843, "每年": 3844, "层面": 3845, "期望值": 3846, "阴谋": 3847, "几分": 3848, "狠狠": 3849, "美哭": 3850, "圣母": 3851, "句": 3852, "在我心中": 3853, "拉高": 3854, "男票": 3855, "👏": 3856, "不变": 3857, "毛发": 3858, "愉悦": 3859, "造成": 3860, "艹": 3861, "战争": 3862, "强力": 3863, "棒呆": 3864, "哲理": 3865, "戛然而止": 3866, "奉献": 3867, "遗忘": 3868, "年少": 3869, "肚子疼": 3870, "马脸": 3871, "爱死": 3872, "欺负": 3873, "构图": 3874, "狼": 3875, "满屏": 3876, "偶像剧": 3877, "冯绍峰": 3878, "太好": 3879, "曲折": 3880, "HE": 3881, "喜歡": 3882, "x": 3883, "足矣": 3884, "万万": 3885, "拿来": 3886, "炫富": 3887, "米娅": 3888, "梦醒": 3889, "既有": 3890, "來": 3891, "笙箫": 3892, "精髓": 3893, "积极": 3894, "蜘蛛精": 3895, "nick": 3896, "最有": 3897, "挖掘": 3898, "天才": 3899, "大卖": 3900, "霸唱": 3901, "City": 3902, "看片": 3903, "all": 3904, "碉堡": 3905, "堪比": 3906, "原版": 3907, "为数不多": 3908, "久违": 3909, "金句": 3910, "吓死": 3911, "很差": 3912, "不差": 3913, "很久": 3914, "影视": 3915, "二代": 3916, "江湖": 3917, "相同": 3918, "碰撞": 3919, "鉴于": 3920, "想念": 3921, "迄今为止": 3922, "联想": 3923, "任何人": 3924, "富有": 3925, "ppt": 3926, "神秘": 3927, "命中注定": 3928, "Seb": 3929, "从不": 3930, "劲": 3931, "现场": 3932, "参与": 3933, "有太多": 3934, "开启": 3935, "好几遍": 3936, "几段": 3937, "疼痛": 3938, "は": 3939, "过得": 3940, "小学": 3941, "Mia": 3942, "no": 3943, "愣": 3944, "一万个": 3945, "The": 3946, "群体": 3947, "感性": 3948, "哪见": 3949, "艰难": 3950, "耍帅": 3951, "唯有": 3952, "各路": 3953, "很足": 3954, "太丑": 3955, "背叛": 3956, "最多": 3957, "王子": 3958, "太逗": 3959, "陷入": 3960, "显然": 3961, "耍": 3962, "猪脚": 3963, "笑容": 3964, "心动": 3965, "真善美": 3966, "无私": 3967, "金": 3968, "不为过": 3969, "占": 3970, "不落俗套": 3971, "国": 3972, "一個": 3973, "大爷": 3974, "看头": 3975, "偷": 3976, "男演员": 3977, "充实": 3978, "这群": 3979, "BOSS": 3980, "不下": 3981, "夏天": 3982, "感想": 3983, "嫌多": 3984, "差劲": 3985, "最低": 3986, "甚": 3987, "烂俗": 3988, "大妈": 3989, "do": 3990, "嘲笑": 3991, "形成": 3992, "几处": 3993, "外加": 3994, "自以为是": 3995, "快要": 3996, "雨": 3997, "气势": 3998, "舞台剧": 3999, "洛杉矶": 4000, "感冒": 4001, "幸亏": 4002, "煮": 4003, "好赞": 4004, "忽悠": 4005, "将来": 4006, "意想不到": 4007, "逻辑性": 4008, "身高": 4009, "望": 4010, "前行": 4011, "缩影": 4012, "棒球": 4013, "DC": 4014, "高富帅": 4015, "高科技": 4016, "必看": 4017, "脚": 4018, "IP": 4019, "祝福": 4020, "江郎才尽": 4021, "have": 4022, "心脏": 4023, "绚丽": 4024, "当做": 4025, "飙车": 4026, "宫": 4027, "中国式": 4028, "因素": 4029, "二十分钟": 4030, "释怀": 4031, "坤哥": 4032, "一曲": 4033, "食肉动物": 4034, "联手": 4035, "蛋": 4036, "饭": 4037, "解决": 4038, "摆脱": 4039, "零星": 4040, "范": 4041, "撑起": 4042, "不连贯": 4043, "环环相扣": 4044, "样": 4045, "会心一笑": 4046, "渤哥": 4047, "连续": 4048, "两颗": 4049, "感染力": 4050, "旅途": 4051, "仓鼠": 4052, "珞丹": 4053, "看书": 4054, "猴": 4055, "初": 4056, "繁星": 4057, "群演": 4058, "一坨": 4059, "在乎": 4060, "不明": 4061, "醒": 4062, "妻子": 4063, "空虚": 4064, "最强": 4065, "不怎么样": 4066, "极度": 4067, "帅呆了": 4068, "鼻子": 4069, "S": 4070, "手段": 4071, "不太好": 4072, "手上": 4073, "爱恋": 4074, "loser": 4075, "奥运会": 4076, "大过年": 4077, "赶": 4078, "超乎": 4079, "安慰": 4080, "面子": 4081, "引人深思": 4082, "祖国": 4083, "都灵": 4084, "盾": 4085, "相比之下": 4086, "腔": 4087, "独自": 4088, "八卦": 4089, "利益": 4090, "取经": 4091, "火爆": 4092, "碎": 4093, "诡异": 4094, "一家": 4095, "武器": 4096, "小小": 4097, "点儿": 4098, "放映": 4099, "国民": 4100, "光影": 4101, "没事": 4102, "不带": 4103, "再刷": 4104, "粗暴": 4105, "对抗": 4106, "戴": 4107, "大团圆": 4108, "之城": 4109, "困难": 4110, "老妈": 4111, "极好": 4112, "大法": 4113, "这帮": 4114, "视效": 4115, "个别": 4116, "赞美": 4117, "嫌弃": 4118, "换来": 4119, "青春期": 4120, "萌翻": 4121, "一众": 4122, "认知": 4123, "大黄蜂": 4124, "讨喜": 4125, "无耻": 4126, "片里": 4127, "舍不得": 4128, "众筹": 4129, "新闻": 4130, "唤醒": 4131, "←": 4132, "蠢": 4133, "可悲": 4134, "逝去": 4135, "咱": 4136, "京剧": 4137, "书迷": 4138, "拉拉": 4139, "实际上": 4140, "悲情": 4141, "任务": 4142, "劇情": 4143, "不满": 4144, "重生": 4145, "无与伦比": 4146, "记录": 4147, "意料之外": 4148, "超帅": 4149, "忍受": 4150, "部好": 4151, "骂人": 4152, "接触": 4153, "契合": 4154, "小白龙": 4155, "一系列": 4156, "史": 4157, "纽约": 4158, "毫不犹豫": 4159, "就别": 4160, "辣鸡": 4161, "有色眼镜": 4162, "情书": 4163, "中文版": 4164, "з": 4165, "迟到": 4166, "动": 4167, "加分": 4168, "舞台": 4169, "不可多得": 4170, "嫉妒": 4171, "Land": 4172, "自信": 4173, "点点": 4174, "呗": 4175, "惊人": 4176, "否认": 4177, "军队": 4178, "美美": 4179, "一番": 4180, "flash": 4181, "实力派": 4182, "大城市": 4183, "金箍棒": 4184, "夜晚": 4185, "嘻嘻": 4186, "泛滥": 4187, "抹": 4188, "看小": 4189, "马东": 4190, "十二生肖": 4191, "略微": 4192, "有生之年": 4193, "Loki": 4194, "视听": 4195, "几": 4196, "目标": 4197, "离去": 4198, "有待": 4199, "十几年": 4200, "分镜": 4201, "骨子里": 4202, "冬梅": 4203, "抱歉": 4204, "需": 4205, "图个": 4206, "ಥ": 4207, "处于": 4208, "包装": 4209, "计划": 4210, "调调": 4211, "基调": 4212, "叛逆": 4213, "天真": 4214, "帧": 4215, "士兵": 4216, "车祸": 4217, "前台": 4218, "白痴": 4219, "凌乱": 4220, "越大": 4221, "2333": 4222, "营养": 4223, "妈呀": 4224, "太牛": 4225, "进城": 4226, "青涩": 4227, "手心": 4228, "粤语版": 4229, "耐人寻味": 4230, "拿出": 4231, "盖世英雄": 4232, "放到": 4233, "方法": 4234, "难听": 4235, "酷炫": 4236, "逐渐": 4237, "素质": 4238, "高端": 4239, "含义": 4240, "中心": 4241, "一个多": 4242, "贪婪": 4243, "4D": 4244, "萌死": 4245, "过多": 4246, "飙泪": 4247, "野心": 4248, "屁": 4249, "成分": 4250, "已然": 4251, "心想": 4252, "完才": 4253, "躺": 4254, "没想": 4255, "透露": 4256, "荒诞": 4257, "Disney": 4258, "相关": 4259, "第一场": 4260, "宿舍": 4261, "操": 4262, "琢磨": 4263, "取景": 