<unk>	0
<s>	0
</s>	0
▁	-2.31798
的	-3.20117
了	-4.1629
是	-4.60664
不	-4.62401
!	-4.74654
我	-4.85855
好	-4.96886
有	-5.03418
人	-5.05964
看	-5.12846
一	-5.16366
在	-5.3007
就	-5.34141
和	-5.3618
电影	-5.39794
都	-5.43992
大	-5.48896
说	-5.54517
也	-5.59366
很	-5.66742
你	-5.70074
来	-5.74183
给	-5.74669
▁我	-5.81052
上	-5.81156
想	-5.8152
太	-5.83777
到	-5.8484
?	-5.90595
啊	-5.91688
没	-5.97334
就是	-5.98902
会	-5.99102
还	-6.00981
得	-6.02425
要	-6.02849
中	-6.04178
还是	-6.04889
片	-6.06558
能	-6.09608
多	-6.09715
一个	-6.10131
对	-6.10462
年	-6.11008
无	-6.13234
出	-6.1445
小	-6.15848
没有	-6.16022
这	-6.17938
爱	-6.17992
着	-6.18511
过	-6.18934
心	-6.18981
笑	-6.19929
喜欢	-6.20285
个	-6.21216
去	-6.2172
最	-6.22473
点	-6.23024
分	-6.23458
打	-6.2753
里	-6.29821
什么	-6.30821
剧情	-6.32404
、	-6.33876
▁但	-6.3506
吧	-6.35608
好看	-6.35698
比	-6.36011
子	-6.36203
又	-6.37073
那	-6.37199
.	-6.38209
被	-6.43744
美	-6.44719
觉得	-6.45886
再	-6.48497
拍	-6.50498
可以	-6.5069
的电影	-6.50939
星	-6.5245
我们	-6.5247
e	-6.5254
后	-6.52768
下	-6.52848
不是	-6.5326
▁但是	-6.55467
他	-6.55493
感	-6.55514
看到	-6.5591
......	-6.56332
真	-6.56653
高	-6.56908
生	-6.57463
为	-6.57547
o	-6.57848
而	-6.58217
成	-6.58843
天	-6.59236
...	-6.59652
一部	-6.62414
真的	-6.6274
自己	-6.63495
做	-6.63496
意	-6.63795
3	-6.64418
力	-6.64528
之	-6.64932
前	-6.65408
更	-6.66037
这个	-6.66313
当	-6.68575
不错	-6.71011
时	-6.74187
的人	-6.7609
这么	-6.77302
情	-6.77363
话	-6.78204
把	-6.78407
看了	-6.78962
a	-6.79447
用	-6.80886
本	-6.81495
▁这	-6.83183
三	-6.83341
s	-6.83695
最后	-6.83716
都是	-6.84705
~	-6.8503
很多	-6.85129
看的	-6.86308
中国	-6.86516
可	-6.87908
女	-6.88016
神	-6.88472
非常	-6.88928
“	-6.89046
去看	-6.89591
像	-6.8971
故事	-6.90108
”	-6.90557
老	-6.90718
▁剧情	-6.93427
帅	-6.93428
演技	-6.94084
笑点	-6.94602
与	-6.94717
t	-6.94924
i	-6.9516
l	-6.95428
～	-6.95649
起	-6.96063
1	-6.96189
吗	-6.96439
》	-6.96719
《	-6.96953
!!!	-6.97433
地	-6.97524
烂	-6.98122
超	-6.98698
作	-6.98858
的时候	-6.99512
外	-6.9957
长	-7.0072
相	-7.00765
让人	-7.01121
5	-7.02101
正	-7.02185
棒	-7.0284
却	-7.03193
(	-7.03285
一星	-7.03651
动画	-7.03826
哭	-7.04079
感动	-7.04107
▁虽然	-7.04648
演员	-7.04935
那么	-7.0592
怎么	-7.06576
场	-7.06613
只	-7.06674
赞	-7.06771
)	-7.06811
特效	-7.07138
男	-7.07315
让我	-7.07928
开	-7.07945
加	-7.08098
挺	-7.08237
导演	-7.08309
真是	-7.08384
死	-7.0883
才	-7.09133
看过	-7.09141
有点	-7.09218
度	-7.09798
自	-7.10061
看完	-7.10259
感觉	-7.1046
新	-7.10945
回	-7.11189
国	-7.11201
两	-7.11453
动	-7.11885
m	-7.12014
爱情	-7.12265
眼	-7.12676
:	-7.13412
从	-7.13441
跟	-7.13526
深	-7.14073
于	-7.14259
面	-7.14556
差	-7.15233
家	-7.15408
部	-7.15637
剧	-7.16094
以	-7.16107
见	-7.16261
反	-7.16329
事	-7.16778
萌	-7.16971
然	-7.17002
也是	-7.17392
这部电影	-7.17556
y	-7.17565
别	-7.17989
出来	-7.18061
▁有	-7.18339
气	-7.18352
画面	-7.18525
钱	-7.1858
这种	-7.18657
合	-7.18707
世界	-7.19004
头	-7.19024
几	-7.19187
儿	-7.19216
全	-7.19454
们	-7.2002
不能	-7.2027
让	-7.21853
0	-7.22179
黑	-7.2241
搞笑	-7.23109
演	-7.23464
情节	-7.23719
次	-7.23726
h	-7.24078
已经	-7.24437
走	-7.24567
一样	-7.24933
!!	-7.24957
这样	-7.25913
身	-7.2606
手	-7.26489
重	-7.26606
讲	-7.27191
梦想	-7.27266
五星	-7.27421
2	-7.27977
d	-7.28065
么	-7.28339
希望	-7.28624
为了	-7.28935
u	-7.29419
同	-7.29468
一直	-7.29725
少	-7.3004
强	-7.30398
明	-7.30525
难	-7.3102
它	-7.31057
行	-7.31672
半	-7.32773
发	-7.33147
▁看完	-7.33748
十	-7.34215
值得	-7.34507
平	-7.34703
戏	-7.34743
不知道	-7.35098
等	-7.35265
特	-7.35289
音乐	-7.35967
为什么	-7.3626
大圣	-7.36276
星爷	-7.36475
光	-7.37101
青春	-7.3716
呢	-7.37368
D	-7.37437
梦	-7.37691
快	-7.38445
很好	-7.38736
爆	-7.38816
国产	-7.39414
入	-7.39767
人物	-7.39869
这部	-7.39914
简直	-7.40265
那些	-7.40491
路	-7.40701
那个	-7.40822
c	-7.40846
期待	-7.40902
,	-7.40924
完全	-7.41142
▁最后	-7.41345
不要	-7.41443
性	-7.41726
人性	-7.41945
许	-7.42009
原	-7.42174
你们	-7.42443
低	-7.43575
学	-7.43942
带	-7.44194
如	-7.44335
花	-7.44573
只是	-7.44867
结局	-7.44966
烂片	-7.45277
特别	-7.45633
开始	-7.45843
主	-7.46667
算	-7.46769
可能	-7.46927
各种	-7.46955
现在	-7.46956
满	-7.48546
流	-7.48943
泪	-7.49197
总	-7.4991
知道	-7.5024
一点	-7.50341
影片	-7.50431
她	-7.50628
体	-7.50863
白	-7.51187
声	-7.51329
精	-7.51554
现实	-7.52139
效果	-7.52357
p	-7.53094
样	-7.53911
生活	-7.54136
朋友	-7.54303
应该	-7.54313
还有	-7.54502
有些	-7.54915
进	-7.54953
刷	-7.55249
细节	-7.55312
观	-7.55621
▁如果	-7.55653
其	-7.56098
脑	-7.56236
版	-7.56573
之后	-7.5764
一起	-7.57779
片子	-7.58426
听	-7.58674
四	-7.59067
▁画面	-7.59797
4	-7.60061
视	-7.60754
时间	-7.60965
脸	-7.61073
喜剧	-7.61214
放	-7.61377
豆瓣	-7.61569
处	-7.61705
影	-7.62046
实	-7.62284
太多	-7.62397
二	-7.62556
b	-7.62705
▁不过	-7.63137
奇	-7.63308
w	-7.63616
谁	-7.63994
▁很	-7.64785
很棒	-7.64887
动画片	-7.65241
电影院	-7.6534
完	-7.6545
完美	-7.65479
里面	-7.65805
战	-7.65949
变	-7.66043
他们	-7.6722
代	-7.67801
口	-7.67808
大家	-7.67835
狐狸	-7.68234
所有	-7.68297
n	-7.68479
论	-7.6872
不会	-7.69059
歌	-7.69235
小时代	-7.69393
连	-7.69566
制作	-7.6963
作为	-7.7
▁你	-7.70005
▁没有	-7.70296
良心	-7.70634
确实	-7.71066
▁还有	-7.71881
写	-7.72326
线	-7.7238
机	-7.7251
▁特效	-7.72533
哥	-7.7261
名	-7.72663
除了	-7.72876
人生	-7.72995
只有	-7.7306
分钟	-7.73155
;	-7.73175
结尾	-7.73528
车	-7.7357
所	-7.73574
遍	-7.73616
目	-7.73746
精彩	-7.73785
五	-7.73983
第一次	-7.74332
一次	-7.74383
色	-7.74818
一下	-7.75731
曲	-7.75971
风	-7.76021
刚	-7.76139
极	-7.76218
法	-7.76322
全程	-7.76354
国产动画	-7.76418
角	-7.76845
实在	-7.76886
动物	-7.77502
的故事	-7.77705
影院	-7.77956
台词	-7.78227
金	-7.7865
也不	-7.79054
个人	-7.79068
英雄	-7.79136
终于	-7.79148
管	-7.79159
离	-7.79264
绝对	-7.79298
8	-7.79473
幕	-7.79485
式	-7.79698
公	-7.79917
到了	-7.80703
乐	-7.80724
啦	-7.80834
小说	-7.81129
推荐	-7.81144
真心	-7.8148
以为	-7.81641
文	-7.819
语	-7.8201
何	-7.82159
满分	-7.82269
日	-7.82608
理	-7.82643
化	-7.83015
▁因为	-7.8311
支持	-7.83348
两个	-7.83479
活	-7.8359
▁从	-7.83625
▁真的	-7.83848
的感觉	-7.84233
失	-7.84309
住	-7.84502
r	-7.84746
哪	-7.84766
安	-7.84844
转	-7.85179
自己的	-7.85543
美好	-7.85674
向	-7.86332
场景	-7.86355
时候	-7.86666
张	-7.8687
定	-7.86928
观众	-7.87033
叫	-7.87109
▁其实	-7.874
之前	-7.87648
东西	-7.88012
思	-7.88102
言	-7.88107
拉	-7.88222
马	-7.88234
表	-7.88336
受	-7.88401
女主	-7.88417
王	-7.88578
华	-7.88757
万	-7.8886
韩寒	-7.89091
空	-7.89148
已	-7.89313
首	-7.89386
起来	-7.89816
段	-7.9018
越	-7.90335
伤	-7.90394
懂	-7.90405
▁所以	-7.90519
镜头	-7.9089
值	-7.9095
票	-7.90996
配乐	-7.91017
一些	-7.9106
方	-7.912
▁这是	-7.9122
周星驰	-7.91479
节奏	-7.91546
T	-7.91571
▁故事	-7.91872
啥	-7.92296
角色	-7.92794
其他	-7.92866
可爱	-7.933
怪	-7.93813
因为	-7.93874
f	-7.93898
大片	-7.93989
这样的	-7.94098
每个	-7.94257
质	-7.94262
比较	-7.94526
失望	-7.9472
幻	-7.94765
很好看	-7.94828
知	-7.95071
服	-7.95468
原著	-7.95574
复	-7.95609
超级	-7.95718
看得	-7.95746
真的是	-7.9578
友	-7.95906
都不	-7.95907
很不错	-7.96016
似	-7.96227
结	-7.96468
但	-7.96544
关	-7.9672
海	-7.97029
来说	-7.9724
玩	-7.97432
▁感觉	-7.97602
各	-7.97621
久	-7.97734
者	-7.98076
只能	-7.98305
9	-7.98737
想到	-7.9881
师	-7.98836
兔子	-7.98889
很喜欢	-7.99309
念	-7.99403
场面	-7.99869
新海诚	-8.00045
简单	-8.00388
的片子	-8.00488
清	-8.00733
每	-8.00762
弱	-8.00879
g	-8.00979
妈	-8.01199
an	-8.01209
初	-8.01487
配	-8.01576
好莱坞	-8.01589
尴尬	-8.01705
此	-8.01829
男主	-8.02005
▁我觉得	-8.02165
居然	-8.02192
先	-8.0242
刻	-8.02462
品	-8.02742
位	-8.02825
7	-8.02846
怀	-8.03358
以后	-8.03362
评分	-8.03509
也很	-8.03883
如此	-8.03883
另	-8.03926
哭了	-8.04007
味	-8.04336
水	-8.05392
字	-8.05441
接	-8.05465
最好的	-8.05836
想象	-8.0604
S	-8.06062
期	-8.06509
发现	-8.07542
道	-8.07764
一定	-8.07839
一部电影	-8.08256
整个	-8.08394
保	-8.08492
吃	-8.08586
业	-8.08768
毛	-8.08773
恶	-8.09409
错	-8.09414
6	-8.09541
现	-8.09549
P	-8.09857
边	-8.09923
该	-8.10009
惊	-8.10491
数	-8.10626
/	-8.10648
认	-8.10769
找	-8.10941
B	-8.11016
单	-8.11227
种	-8.11937
书	-8.12334
装	-8.12516
确	-8.12752
往	-8.12804
妹	-8.12853
音	-8.13465
请	-8.13686
足	-8.13774
跳	-8.14328
换	-8.14625
丽	-8.15107
A	-8.15624
微	-8.15758
恋	-8.15875
近	-8.16251
创	-8.16447
包	-8.16717
火	-8.16751
落	-8.17022
即	-8.17225
逼	-8.17397
狗	-8.17521
乱	-8.17617
整	-8.17932
血	-8.17948
岁	-8.18371
呀	-8.18577
童	-8.18663
尿	-8.18663
绝	-8.18664
姐	-8.18698
或	-8.18715
使	-8.18767
命	-8.18862
提	-8.19407
达	-8.19561
将	-8.19703
量	-8.19842
k	-8.1993
睡	-8.20105
缺	-8.2028
句	-8.20605
梗	-8.20613
迷	-8.21142
直	-8.21289
格	-8.21385
爽	-8.21656
周	-8.21851
买	-8.21922
制	-8.21939
类	-8.22076
众	-8.22138
利	-8.22208
容	-8.22429
略	-8.22709
热	-8.22871
环	-8.23159
追	-8.23223
世	-8.23382
红	-8.23593
喜	-8.23895
问	-8.23989
嘛	-8.24047
必	-8.241
映	-8.24423
交	-8.24466
经	-8.24872
怕	-8.25004
求	-8.25173
间	-8.2522
基	-8.25237
悲	-8.25255
尽	-8.25605
留	-8.25938
致	-8.26081
冲	-8.26308
信	-8.26331
队	-8.26594
够	-8.27415
集	-8.27458
评	-8.27459
条	-8.27602
仅	-8.27659
画	-8.27672
常	-8.28012
拿	-8.28018
喷	-8.28302
八	-8.2834
注	-8.28397
晚	-8.28969
导	-8.29311
联	-8.29601
山	-8.30083
魔	-8.30122
宝	-8.30374
解	-8.30821
亲	-8.31015
舞	-8.31048
趣	-8.31191
显	-8.31417
粉	-8.31596
竟	-8.31938
百	-8.32252
圈	-8.32747
态	-8.32985
触	-8.33324
非	-8.33518
调	-8.33844
淡	-8.33885
掉	-8.34045
止	-8.34307
远	-8.34362
卖	-8.34388
造	-8.34592
终	-8.34778
燃	-8.34974
M	-8.35476
立	-8.35504
细	-8.35683
妖	-8.36323
忍	-8.36364
通	-8.3638
工	-8.36385
-	-8.36481
便	-8.36488
忘	-8.36752
教	-8.37009
排	-8.37461
干	-8.37503
物	-8.37609
狂	-8.37752
俗	-8.37783
记	-8.3788
硬	-8.38385
短	-8.38464
C	-8.3857
毕	-8.3878
望	-8.39068
I	-8.39118
月	-8.39172
景	-8.40385
炸	-8.40588
纯	-8.41128
唱	-8.41278
应	-8.41291
破	-8.41698
坏	-8.4243
靠	-8.42561
+	-8.42649
坐	-8.42671
千	-8.42758
倒	-8.42912
网	-8.43
杀	-8.43154
节	-8.4319
份	-8.43198
门	-8.44217
传	-8.44275
秒	-8.44373
蛮	-8.44507
及	-8.44857
痛	-8.45066
抱	-8.45268
功	-8.45283
搞	-8.45411
底	-8.45592
形	-8.45643
篇	-8.4581
陪	-8.459
默	-8.45922
且	-8.46076
号	-8.46377
内	-8.46813
随	-8.47039
级	-8.47153
假	-8.47245
傻	-8.48069
早	-8.48329
识	-8.48561
酷	-8.48561
毒	-8.48817
苦	-8.49331
翻	-8.49402
疑	-8.50013
暗	-8.5051
独	-8.5089
些	-8.50937
良	-8.50972
电	-8.51339
互	-8.51582
由	-8.5224
=	-8.52279
境	-8.52449
穿	-8.52823
敢	-8.52825
步	-8.52832
凡	-8.53322
群	-8.53434
肉	-8.53738
补	-8.53787
飞	-8.54475
_	-8.54994
选	-8.55142
冰	-8.55991
愿	-8.56875
负	-8.57088
某	-8.57231
L	-8.57403
幸	-8.57449
哈	-8.58207
救	-8.58296
跑	-8.5845
民	-8.58604
龙	-8.58684
觉	-8.58913
斗	-8.59189
峰	-8.5943
改	-8.596
害	-8.59609
智	-8.59632
鸡	-8.60393
今	-8.60597
沉	-8.60892
爷	-8.60929
任	-8.60957
模	-8.60971
运	-8.6105
料	-8.61208
乎	-8.61212
谢	-8.61541
黄	-8.61868
推	-8.62102
疯	-8.62322
克	-8.62376
x	-8.62669
未	-8.63209
第	-8.63434
透	-8.63692
鱼	-8.63772
O	-8.6437
林	-8.64643
善	-8.65053
归	-8.65144
顾	-8.65163
城	-8.65699
述	-8.65796
哦	-8.65824
型	-8.66017
斯	-8.66406
引	-8.66623
古	-8.66712
病	-8.66879
逗	-8.67131
标	-8.67413
耳	-8.6789
渣	-8.68031
待	-8.68197
属	-8.682
漫	-8.68369
承	-8.6874
冷	-8.69138
台	-8.69356
停	-8.69367
尾	-8.69644
洞	-8.69711
#	-8.69855
价	-8.69923
醒	-8.70201
范	-8.70316
屎	-8.70519
夫	-8.71245
骂	-8.7145
贯	-8.71567
冬	-8.71948
义	-8.71955
😂	-8.72095
限	-8.72419
毁	-8.72537
笔	-8.72596
报	-8.72863
杂	-8.73041
士	-8.7307
站	-8.73517
丑	-8.73577
史	-8.73936
射	-8.74025
静	-8.74055
青	-8.74162
"	-8.74476
收	-8.74506
至	-8.74596
资	-8.74929
击	-8.75293
v	-8.76073
欢	-8.76633
父	-8.76769
甜	-8.76796
灵	-8.76944
果	-8.76983
专	-8.77194
拼	-8.77504
苏	-8.7769
混	-8.7844
西	-8.78509
吓	-8.78597
羊	-8.78911
预	-8.79006
构	-8.79353
取	-8.79416
层	-8.80115
客	-8.80243
否	-8.80787
堆	-8.80819
护	-8.81011
妙	-8.81108
并	-8.81211
座	-8.81269
散	-8.81334
件	-8.81527
折	-8.81851
'	-8.81884
温	-8.81911
插	-8.82111
夜	-8.83026
春	-8.83109
试	-8.83124
告	-8.8364
呆	-8.83816
徐	-8.83831
虐	-8.84081
谈	-8.84247
称	-8.84313
铁	-8.84513
巨	-8.8458
东	-8.84797
虚	-8.85416
鲜	-8.85753
块	-8.85821
骗	-8.85956
枪	-8.86668
组	-8.8677
树	-8.86936
戳	-8.87214
H	-8.87214
执	-8.87316
隐	-8.87316
建	-8.87419
伏	-8.87453
闹	-8.8766
顶	-8.87969
瞎	-8.88038
背	-8.88185
韩	-8.88334
灯	-8.88349
既	-8.88557
球	-8.88557
帮	-8.88592
E	-8.88939
唐	-8.8925
伴	-8.89323
英	-8.89461
弟	-8.89463
尔	-8.89498
升	-8.89778
亮	-8.90142
档	-8.90165
胖	-8.90342
陈	-8.90584
欠	-8.90625
偏	-8.90759
消	-8.91015
仍	-8.9105
曾	-8.91343
巴	-8.91371
压	-8.91407
嘴	-8.91478
虽	-8.91581
验	-8.91692
架	-8.91728
双	-8.91764
市	-8.92329
断	-8.92531
脚	-8.92591
偶	-8.92627
赶	-8.92736
密	-8.92916
考	-8.93133
兴	-8.93352
争	-8.93534
际	-8.9379
兔	-8.9391
镜	-8.9408
挑	-8.94266
零	-8.94266
摸	-8.94339
指	-8.94376
莫	-8.94376
雷	-8.94486
N	-8.94707
兵	-8.95262
屏	-8.95262
具	-8.95299
阿	-8.95336
险	-8.95597
照	-8.95634
炫	-8.95671
纪	-8.96269
顺	-8.96344
汉	-8.96418
究	-8.96494
街	-8.96644
圆	-8.97172
续	-8.97368
费	-8.97468
暴	-8.9755
脱	-8.9774
盾	-8.98236
残	-8.98413
因	-8.98455
员	-8.98777
拥	-8.99003
摄	-8.99157
洋	-8.99195
持	-8.99217
突	-8.99251
薄	-8.99311
切	-8.99319
军	-8.99464
界	-8.99516
紧	-8.99689
云	-8.99737
富	-8.99886
鬼	-9.00125
孔	-9.00126
优	-9.00156
雪	-9.00477
读	-9.00555
途	-9.01379
稍	-9.01695
送	-9.01893
扣	-9.01933
异	-9.0229
露	-9.02489
胜	-9.02569
图	-9.02729
科	-9.03054
激	-9.03254
围	-9.0337
降	-9.03531
衣	-9.03935
托	-9.04259
醉	-9.04381
囧	-9.04535
纸	-9.04992
余	-9.05196
牌	-9.05237
败	-9.05237
阵	-9.05525
产	-9.05653
郭	-9.05772
牵	-9.06184
碎	-9.06474
博	-9.07685
警	-9.0781
尼	-9.07957
局	-9.08029
若	-9.08063
甩	-9.08486
释	-9.08612
木	-9.08613
左	-9.0874
罗	-9.08782
婆	-9.08825
猪	-9.08825
扯	-9.09208
勇	-9.09359
置	-9.09507
习	-9.09635
颗	-9.09659
丝	-9.09778
寻	-9.10065
缘	-9.10193
词	-9.10478
担	-9.10841
妇	-9.10926
劲	-9.11058
杨	-9.11225
麻	-9.11232
办	-9.11493
壁	-9.11537
泰	-9.11581
码	-9.11668
恨	-9.11755
德	-9.11887
响	-9.1236
充	-9.12622
隔	-9.12634
土	-9.12722
陆	-9.12764
奔	-9.12855
贵	-9.12855
犯	-9.12943
Y	-9.12988
旧	-9.13071
G	-9.13121
【	-9.13165
奶	-9.13254
般	-9.13304
浓	-9.13343
妮	-9.13698
牛	-9.13849
z	-9.13877
昨	-9.13877
况	-9.13877
尤	-9.14011
龄	-9.14101
暖	-9.14175
掌	-9.14325
粗	-9.14325
江	-9.14594
油	-9.14916
染	-9.14955
讨	-9.14996
叹	-9.15181
熟	-9.15272
颜	-9.16036
堪	-9.16182
叶	-9.16365
^	-9.16502
哒	-9.16732
敌	-9.16962
衡	-9.17008
皮	-9.17054
议	-9.17193
严	-9.17609
裂	-9.17702
控	-9.17841
七	-9.17911
领	-9.17934
息	-9.1812
六	-9.18307
哎	-9.18354
慢	-9.18427
猜	-9.18447
责	-9.18447
嗯	-9.18494
捧	-9.18541
技	-9.18576
河	-9.18635
蛋	-9.18944
共	-9.19291
典	-9.19596
融	-9.19623
投	-9.19671
旅	-9.19813
烦	-9.19955
舍	-9.2005
拜	-9.20193
约	-9.2024
巧	-9.20288
章	-9.20526
系	-9.20531
·	-9.20622
俩	-9.20813
腾	-9.20957
弄	-9.21005
游	-9.21134
吹	-9.21197
歧	-9.21438
坚	-9.21473
含	-9.2163
凑	-9.21715
浩	-9.21775
吐	-9.22105
鼓	-9.22259
势	-9.22503
抓	-9.22601
距	-9.22601
历	-9.22759
存	-9.22835
[	-9.2304
椿	-9.2304
搭	-9.23236
弹	-9.23334
挂	-9.23482
欧	-9.23482
则	-9.23531
]	-9.23629
滚	-9.23728
元	-9.23818
审	-9.23827
辈	-9.23876
雨	-9.23917
权	-9.24173
草	-9.24222
借	-9.24272
糟	-9.24321
饱	-9.2447
团	-9.24693
描	-9.25268
九	-9.25669
适	-9.25745
霸	-9.2582
示	-9.25883
狐	-9.25921
盖	-9.26022
效	-9.26041
享	-9.26123
设	-9.26224
奋	-9.26325
速	-9.26376
傲	-9.26528
骨	-9.26528
宏	-9.2668
😭	-9.26732
始	-9.2685
妥	-9.26934
故	-9.2696
贴	-9.27036
阴	-9.27087
洗	-9.27138
湫	-9.27138
夸	-9.27285
喻	-9.27393
奥	-9.27495
呼	-9.27495
母	-9.27547
武	-9.27752
胡	-9.27803
熊	-9.27957
官	-9.2837
惨	-9.28525
石	-9.28784
侠	-9.28827
柔	-9.28887
尊	-9.28939
贺	-9.29043
饭	-9.29251
养	-9.2946
孩	-9.29586
志	-9.2993
R	-9.30141
恐	-9.30351
套	-9.30486
迹	-9.30509
守	-9.30509
忽	-9.30562
校	-9.31038
探	-9.31091
酸	-9.31145
庆	-9.3173
奈	-9.3173
伟	-9.3173
佩	-9.31944
象	-9.32262
磨	-9.32373
豹	-9.32588
米	-9.32696
广	-9.32952
凭	-9.3302
恩	-9.33074
批	-9.33074
亚	-9.33291
秀	-9.33333
坑	-9.334
展	-9.33585
波	-9.33835
输	-9.34218
诚	-9.34481
闪	-9.3469
源	-9.34766
W	-9.34932
佳	-9.3499
钟	-9.35034
逢	-9.35153
扬	-9.35208
素	-9.35586
抽	-9.35596
银	-9.35596
营	-9.35818
贱	-9.35818
帝	-9.36041
悟	-9.36227
欲	-9.36432
彻	-9.36544
藏	-9.36768
疼	-9.36951
族	-9.37372
X	-9.37388
根	-9.37392
列	-9.37424
李	-9.37614
穷	-9.38012
惯	-9.38125
剩	-9.38696
Q	-9.38868
吵	-9.38868
幼	-9.38926
氛	-9.39155
香	-9.39213
党	-9.39443
京	-9.39617
乏	-9.39617
逐	-9.39674
除	-9.40102
j	-9.40312
怒	-9.40312
胎	-9.40604
备	-9.40626
易	-9.40811
毫	-9.4091
维	-9.41013
布	-9.41072
谊	-9.41131
卡	-9.41366
夏	-9.41526
获	-9.41719
轻	-9.42172
赚	-9.42251
亿	-9.42252
握	-9.42608
港	-9.42716
悬	-9.42727
朝	-9.42727
器	-9.42787
汪	-9.43026
付	-9.43325
键	-9.43445
戒	-9.43565
灭	-9.43565
午	-9.43806
撑	-9.44229
辛	-9.44411
决	-9.44433
食	-9.44471
丢	-9.45019
北	-9.45141
末	-9.45202
禁	-9.45385
累	-9.46431
爵	-9.46617
】	-9.46741
尚	-9.46741
班	-9.47676
寓	-9.47676
派	-9.4785
豪	-9.47864
辣	-9.48242
*	-9.48368
烈	-9.48553
操	-9.48874
案	-9.49064
炒	-9.49127
阳	-9.49446
免	-9.49637
弃	-9.49652
冒	-9.49893
這	-9.50214
猴	-9.50492
尝	-9.50536
南	-9.506
急	-9.50665
壮	-9.50729
献	-9.50923
J	-9.50988
抛	-9.51247
辱	-9.51312
题	-9.51482
魅	-9.51702
端	-9.51898
厅	-9.52095
误	-9.5216
违	-9.5216
刘	-9.52357
播	-9.52554
简	-9.52663
侣	-9.52817
签	-9.53214
程	-9.53398
崩	-9.53612
滴	-9.53678
浅	-9.53745
抵	-9.54078
危	-9.54145
拖	-9.54212
伦	-9.54212
仇	-9.54279
沙	-9.54345
蚁	-9.54546
剪	-9.54613
敬	-9.54655
酱	-9.5495
遇	-9.55025
退	-9.55152
据	-9.55355
崇	-9.55761
猫	-9.5583
区	-9.56034
治	-9.56302
松	-9.56572
抗	-9.56648
•	-9.56991
秋	-9.57129
较	-9.57162
幂	-9.57256
封	-9.57267
逆	-9.57474
屁	-9.57543
>	-9.57612
绎	-9.57751
软	-9.5782
F	-9.58237
按	-9.58376
证	-9.5858
」	-9.58586
洲	-9.58725
助	-9.58865
允	-9.58865
园	-9.59216
野	-9.59286
悚	-9.59286
稚	-9.59357
规	-9.59427
咋	-9.59639
👍	-9.59851
腿	-9.60063
渐	-9.60276
朵	-9.60418
板	-9.60632
钢	-9.60632
兄	-9.60846
鹰	-9.61204
酒	-9.61276
塞	-9.61348
蠢	-9.61348
材	-9.6153
编	-9.6191
抖	-9.61924
绿	-9.61996
牙	-9.62068
颠	-9.62213
V	-9.62407
印	-9.62422
胸	-9.62431
术	-9.62522
室	-9.62576
岳	-9.62576
浪	-9.6313
呜	-9.63232
沈	-9.63379
凯	-9.63452
俊	-9.63452
支	-9.6366
撩	-9.63746
嫌	-9.63893
汤	-9.63967
⋯	-9.64041
披	-9.64114
耐	-9.64114
偷	-9.64262
荐	-9.64614
忧	-9.64633
娱	-9.6493
临	-9.65079
碑	-9.65527
减	-9.65677
胆	-9.65827
困	-9.66279
貌	-9.66354
丰	-9.66418
洛	-9.66422
孤	-9.66581
哇	-9.66657
载	-9.66657
判	-9.66884
邓	-9.66884
司	-9.67188
覆	-9.67264
聚	-9.67417
稳	-9.6757
轮	-9.6757
琴	-9.67646
叔	-9.68154
威	-9.68201
括	-9.6826
碰	-9.6826
蒙	-9.68337
核	-9.68491
务	-9.68491
索	-9.68568
症	-9.68645
招	-9.68645
倍	-9.688
槽	-9.68901
淫	-9.6911
痴	-9.6911
️	-9.69265
娘	-9.69369
参	-9.69733
盛	-9.69811
逃	-9.70124
甲	-9.70202
诠	-9.7036
仿	-9.70432
状	-9.70595
浮	-9.70823
愈	-9.70832
宇	-9.71069
永	-9.71124
嘤	-9.71148
股	-9.71148
颖	-9.71148
谐	-9.71228
呵	-9.71531
@	-9.71625
<	-9.71784
录	-9.71784
挥	-9.72264
慕	-9.72424
電	-9.72504
串	-9.72665
狠	-9.72665
蹈	-9.72665
震	-9.72906
阶	-9.72906
糊	-9.72987
奖	-9.72987
喊	-9.73148
咬	-9.73229
玄	-9.7331
蓝	-9.7331
陷	-9.7331
侑	-9.73634
侮	-9.73797
净	-9.73878
烧	-9.7396
怜	-9.74205
爸	-9.74356
摆	-9.74368
吸	-9.74678
私	-9.74695
❤	-9.74942
计	-9.75005
婚	-9.75272
吻	-9.75272
宫	-9.75602
茫	-9.75603
炮	-9.75685
副	-9.75851
仔	-9.75851
個	-9.75934
K	-9.76017
育	-9.76017
扭	-9.76184
亦	-9.76184
喝	-9.76267
抢	-9.76434
仰	-9.76518
答	-9.76518
卧	-9.76682
积	-9.76769
纠	-9.76769
虎	-9.77188
齐	-9.77922
聪	-9.78203
臭	-9.78288
朴	-9.78373
旁	-9.78514
撕	-9.78772
植	-9.78886
徒	-9.78971
梅	-9.79057
U	-9.79487
准	-9.79602
佛	-9.79653
祝	-9.79659
谅	-9.79659
矛	-9.79918
盗	-9.80173
唉	-9.80264
愧	-9.80514
跪	-9.80525
腔	-9.80612
右	-9.80612
依	-9.80786
森	-9.80786
慨	-9.80786
呈	-9.81048
崛	-9.81048
鼠	-9.81223
肆	-9.81399
肚	-9.81487
货	-9.81662
鉴	-9.82192
催	-9.8228
耍	-9.82457
慰	-9.82457
鲲	-9.82457
福	-9.82527
恰	-9.82546
昏	-9.82635
擦	-9.82902
巅	-9.8317
塔	-9.8317
镇	-9.83348
踏	-9.83348
捉	-9.83617
罢	-9.83797
奢	-9.83977
迎	-9.84247
频	-9.84338
鼻	-9.84428
̄	-9.8479
泷	-9.84881
畅	-9.85098
延	-9.85154
厚	-9.85245
替	-9.85337
虑	-9.85428
亏	-9.85428
刀	-9.85519
砸	-9.85794
弥	-9.85794
羡	-9.85978
秘	-9.86254
拔	-9.86255
卫	-9.86346
峥	-9.86808
彩	-9.87015
圣	-9.87324
「	-9.87365
裸	-9.87365
撞	-9.87832
祖	-9.87832
嗷	-9.88207
需	-9.88249
灰	-9.88489
惧	-9.88867
晰	-9.88867
律	-9.88962
络	-9.89151
骄	-9.89151
商	-9.89197
闻	-9.89341
予	-9.89436
扎	-9.89626
飙	-9.89817
跨	-9.89817
普	-9.89985
坤	-9.89995
册	-9.90008
统	-9.90082
抑	-9.90104
厢	-9.90296
娇	-9.90584
尖	-9.90776
令	-9.90845
率	-9.91453
废	-9.9155
癌	-9.92135
乡	-9.9233
院	-9.92393
课	-9.92428
截	-9.92429
娃	-9.92625
缉	-9.92821
村	-9.93117
横	-9.93117
旋	-9.93117
敲	-9.93314
顿	-9.93611
劳	-9.93909
省	-9.93909
馨	-9.93909
兽	-9.94172
忠	-9.94208
愤	-9.94208
荧	-9.94408
菜	-9.94408
衔	-9.94508
锤	-9.94808
均	-9.94808
腥	-9.95009
亡	-9.9511
药	-9.9511
肤	-9.95211
茸	-9.95412
划	-9.95513
́	-9.95716
宜	-9.95918
耻	-9.95918
墓	-9.96116
埋	-9.96325
犹	-9.96427
伙	-9.96631
叙	-9.96656
猛	-9.96733
宗	-9.97041
庸	-9.97246
匆	-9.97246
唯	-9.97272
启	-9.97349
君	-9.97555
盘	-9.97658
译	-9.97658
踩	-9.97761
礼	-9.97762
介	-9.97865
哀	-9.97865
迫	-9.97865
饰	-9.97865
胃	-9.98488
楼	-9.98592
缓	-9.98696
职	-9.98801
郎	-9.9901
继	-9.99102
吊	-9.99114
苛	-9.99115
雅	-9.99429
呐	-9.9964
爹	-9.9964
协	-9.9964
愉	-9.99745
漏	-9.99956
邪	-10.0017
滥	-10.0017
懒	-10.0037
扮	-10.0059
祥	-10.007
欺	-10.008
腹	-10.008
獭	-10.0091
政	-10.0101
荒	-10.0102
谋	-10.0113
登	-10.0123
谱	-10.0155
赵	-10.0155
珍	-10.0166
攻	-10.0166
罪	-10.0166
析	-10.0166
悦	-10.0188
彼	-10.0195
闷	-10.0198
厌	-10.0219
笙	-10.022
★	-10.023
嫁	-10.0231
宙	-10.0252
铮	-10.0252
卜	-10.0274
绕	-10.0285
伪	-10.0296
您	-10.0296
尸	-10.0317
唧	-10.0329
赏	-10.0361
萝	-10.0372
潮	-10.0391
`	-10.0394
增	-10.0405
修	-10.0461
繁	-10.0472
蜜	-10.0483
曼	-10.0494
柱	-10.0505
概	-10.0508
彗	-10.0516
例	-10.0538
孙	-10.0549
欣	-10.0549
肌	-10.0549
還	-10.0561
晓	-10.0561
销	-10.0583
淋	-10.0594
寡	-10.0639
脏	-10.0639
唤	-10.0662
嘻	-10.0673
▽	-10.0684
纵	-10.0684
跃	-10.0707
练	-10.0718
憋	-10.0718
乌	-10.0718
挣	-10.073
炅	-10.073
妻	-10.0787
著	-10.0792
揪	-10.081
甘	-10.0821
屌	-10.0843
荣	-10.0844
乘	-10.0856
丧	-10.0867
沒	-10.0879
厂	-10.0925
嘉	-10.0937
贝	-10.0948
凌	-10.096
漠	-10.096
莲	-10.096
狼	-10.0971
洁	-10.0995
妨	-10.0995
固	-10.103
挡	-10.1042
來	-10.1053
坨	-10.1065
堕	-10.1065
征	-10.1077
晕	-10.1077
轰	-10.1089
棚	-10.1136
郁	-10.1136
伯	-10.116
搬	-10.1195
颇	-10.1195
乖	-10.1219
赢	-10.1219
杰	-10.1231
辜	-10.1231
%	-10.1243
障	-10.1243
遗	-10.1291
烟	-10.1315
舒	-10.1324
姨	-10.1327
勾	-10.1339
项	-10.1351
益	-10.1351
掩	-10.1376
织	-10.1376
咱	-10.1412
麼	-10.1436
碍	-10.1436
季	-10.1461
渴	-10.1461
嘿	-10.1473
腻	-10.152
防	-10.1522
ω	-10.1534
荡	-10.1534
斥	-10.1534
嘲	-10.1547
账	-10.1572
占	-10.1596
皆	-10.1596
删	-10.1621
苍	-10.1646
飘	-10.1646
巫	-10.1671
避	-10.1696
咯	-10.1709
虫	-10.1721
仁	-10.1721
拒	-10.1734
阻	-10.1746
宣	-10.1757
揭	-10.1771
迟	-10.1784
宁	-10.1797
冥	-10.1797
诺	-10.1797
哲	-10.1822
举	-10.1835
抄	-10.1847
遥	-10.1847
捏	-10.186
痕	-10.1873
為	-10.1886
挖	-10.1886
忙	-10.1924
番	-10.1924
渲	-10.1937
循	-10.1975
糕	-10.1975
诗	-10.1975
艺	-10.1984
戴	-10.204
诞	-10.204
婊	-10.2053
躲	-10.2066
痞	-10.2079
缩	-10.2079
霖	-10.2092
眸	-10.2092
闭	-10.2092
赤	-10.2118
勉	-10.2118
&	-10.2131
紫	-10.2144
後	-10.2157
袭	-10.2183
惜	-10.2186
瘫	-10.225
動	-10.225
宴	-10.225
查	-10.2276
湿	-10.2289
過	-10.2316
稀	-10.2329
宿	-10.2356
艳	-10.2366
玛	-10.2368
恢	-10.2369
骚	-10.2423
泥	-10.2423
惹	-10.2437
抹	-10.2491
絮	-10.2504
時	-10.2518
奉	-10.2518
绍	-10.2518
琛	-10.2545
魄	-10.2545
衬	-10.2559
桌	-10.2586
點	-10.26
歪	-10.26
凤	-10.2613
蛇	-10.2627
怨	-10.2627
杆	-10.2627
锅	-10.2641
叛	-10.2655
涩	-10.2669
๑	-10.2696
鄙	-10.2738
祸	-10.2752
擎	-10.2752
脆	-10.278
羁	-10.2794
吼	-10.2807
田	-10.2807
候	-10.2838
辉	-10.285
暂	-10.285
→	-10.2878
腐	-10.2878
蝙	-10.2878
慧	-10.2892
艾	-10.2892
😊	-10.2892
😍	-10.292
雾	-10.292
悠	-10.2934
喂	-10.2948
糖	-10.2948
堂	-10.2963
煎	-10.2977
怎	-10.3007
摔	-10.302
萧	-10.302
递	-10.3048
皇	-10.3063
逝	-10.3077
饼	-10.3091
刺	-10.3104
湾	-10.3106
墙	-10.3106
吴	-10.312
宽	-10.312
晨	-10.3193
铺	-10.3193
纳	-10.3193
劣	-10.328
躁	-10.331
掏	-10.3324
房	-10.3332
愚	-10.3354
岸	-10.3354
摇	-10.3369
汽	-10.3398
湖	-10.3473
符	-10.3495
窝	-10.3503
碧	-10.3548
翔	-10.3563
睛	-10.357
冯	-10.3593
|	-10.3609
剔	-10.3624
泡	-10.3624
肩	-10.3654
袋	-10.3685
府	-10.3685
妆	-10.3685
扑	-10.3731
仙	-10.3746
岛	-10.3746
說	-10.3746
寒	-10.376
氏	-10.3792
筹	-10.3808
诶	-10.3808
奏	-10.3821
懵	-10.3839
测	-10.3854
坦	-10.387
宛	-10.387
绵	-10.3885
浸	-10.3885
契	-10.3916
剑	-10.3932
啪	-10.3948
席	-10.3948
添	-10.3948
叨	-10.3963
弦	-10.3979
q	-10.4011
绳	-10.4011
😄	-10.4011
・	-10.4042
羞	-10.4042
棍	-10.4058
丁	-10.4074
黎	-10.4074
劇	-10.409
鞋	-10.4106
额	-10.4122
庭	-10.4138
蛛	-10.4138
猩	-10.4154
凉	-10.417
滑	-10.4202
瓶	-10.4202
餐	-10.4218
眶	-10.4234
丹	-10.4234
揉	-10.425
摩	-10.4267
兼	-10.4267
舔	-10.4283
恼	-10.4299
汗	-10.4315
针	-10.4315
店	-10.4364
撒	-10.4364
甚	-10.4377
耀	-10.4397
歹	-10.4413
裙	-10.443
赛	-10.443
豫	-10.4446
逊	-10.4446
赖	-10.4496
歉	-10.4546
嘘	-10.4546
陋	-10.4562
哟	-10.4562
艰	-10.4579
床	-10.4596
朋	-10.4608
\	-10.4629
吉	-10.4629
愛	-10.4646
蜘	-10.4663
恍	-10.4663
🏻	-10.468
讽	-10.4696
盆	-10.4697
姿	-10.4731
绘	-10.4731
馆	-10.4765
屈	-10.4799
己	-10.4808
裁	-10.4816
瓜	-10.4833
悔	-10.4844
粤	-10.485
革	-10.4867
嗨	-10.4867
夺	-10.4867
寂	-10.4867
豆	-10.4919
僧	-10.4935
兰	-10.4936
會	-10.4936
缠	-10.4936
秦	-10.4954
贬	-10.4954
汇	-10.4988
浑	-10.5041
泣	-10.5058
渡	-10.5058
魂	-10.5074
跌	-10.5093
居	-10.5103
综	-10.5146
诸	-10.5146
茶	-10.5146
蝠	-10.5182
嫣	-10.5217
糙	-10.5217
潜	-10.5235
砌	-10.5235
丫	-10.5253
洒	-10.5289
炉	-10.5307
锁	-10.5307
夹	-10.5325
恭	-10.5325
绚	-10.5325
移	-10.5343
健	-10.5361
狡	-10.5379
憾	-10.5397
聊	-10.5406
肃	-10.5415
溪	-10.5451
涌	-10.5451
污	-10.5451
绊	-10.5451
恒	-10.5451
泛	-10.547
熬	-10.5488
矩	-10.5488
挚	-10.5506
嫩	-10.5525
吟	-10.5561
杠	-10.5561
啧	-10.558
畏	-10.5598
蹋	-10.5598
瑰	-10.5635
附	-10.5654
柏	-10.5691
熔	-10.5691
僵	-10.571
杯	-10.571
漓	-10.571
贪	-10.571
婷	-10.5729
惑	-10.5729
倾	-10.5747
拟	-10.5748
覺	-10.5766
疲	-10.5766
俱	-10.5785
給	-10.5785
采	-10.5785
の	-10.5804
袁	-10.5804
沦	-10.5804
轨	-10.5823
泉	-10.5842
對	-10.5842
赎	-10.5842
咸	-10.5842
遭	-10.5861
驾	-10.5899
姓	-10.5937
枉	-10.5937
肯	-10.5972
挽	-10.5975
噢	-10.5975
陌	-10.5975
扫	-10.5995
哮	-10.5995
骑	-10.6033
肖	-10.6033
媚	-10.6033
郑	-10.6053
哼	-10.6091
咖	-10.6091
拳	-10.6091
船	-10.6111
狮	-10.6111
冠	-10.613
幅	-10.6169
旗	-10.6169
脉	-10.6189
序	-10.6189
休	-10.6228
帧	-10.6248
矮	-10.6268
闲	-10.6268
搏	-10.6347
畫	-10.6347
國	-10.6387
無	-10.6407
碗	-10.6407
≧	-10.6427
≦	-10.6427
暑	-10.6427
⊙	-10.6488
凶	-10.6488
津	-10.6488
盟	-10.6569
墨	-10.6589
爪	-10.661
們	-10.6651
玫	-10.6651
宠	-10.6672
Z	-10.6672
唏	-10.6734
渤	-10.6752
堡	-10.6754
晃	-10.6775
鸟	-10.6796
哗	-10.6817
抬	-10.6838
敏	-10.6859
孕	-10.6879
监	-10.688
厕	-10.688
漂	-10.6897
沌	-10.6922
漾	-10.6943
猾	-10.6943
纷	-10.6964
盲	-10.6964
迈	-10.6964
伊	-10.6985
傅	-10.6985
尘	-10.6985
桑	-10.7007
研	-10.7028
😘	-10.7071
赋	-10.7092
础	-10.7135
實	-10.7178
涉	-10.7178
猎	-10.72
朗	-10.72
井	-10.7222
衷	-10.7222
吞	-10.7244
颤	-10.7309
挫	-10.7375
挤	-10.7398
堵	-10.7398
川	-10.7419
掘	-10.742
⭐	-10.7442
拽	-10.7442
桥	-10.7461
款	-10.7464
箍	-10.7487
返	-10.7509
勃	-10.7509
霞	-10.7509
卑	-10.7531
彭	-10.7531
‘	-10.7531
迪	-10.7554
湘	-10.7576
蹦	-10.7576
州	-10.7622
’	-10.7622
乃	-10.7667
歡	-10.7713
润	-10.7713
矣	-10.7713
束	-10.7755
侈	-10.7758
叉	-10.7758
户	-10.7758
肥	-10.7804
什	-10.7844
庄	-10.7851
̀	-10.7851
朱	-10.7897
琢	-10.7897
阅	-10.7897
填	-10.792
誉	-10.7944
〜	-10.7967
巾	-10.7967
讶	-10.7967
撸	-10.7967
盼	-10.7991
—	-10.8014
铭	-10.8038
迄	-10.8038
犬	-10.8061
蜂	-10.8061
🐰	-10.8061
患	-10.8085
雄	-10.8131
谨	-10.8133
筋	-10.8157
∠	-10.8157
勒	-10.8228
酣	-10.8229
擅	-10.8253
矫	-10.8264
肺	-10.8301
╯	-10.8325
陨	-10.8374
鹅	-10.8398
箭	-10.8423
溃	-10.8447
噱	-10.8472
殊	-10.8472
框	-10.8497
振	-10.8522
榜	-10.8522
旨	-10.8571
夕	-10.8596
忆	-10.8636
匪	-10.8646
唠	-10.8697
湄	-10.8697
弘	-10.8722
佟	-10.8722
結	-10.8747
澎	-10.8747
谷	-10.8773
玉	-10.8773
😁	-10.8773
谓	-10.8819
扔	-10.8823
纽	-10.8823
髓	-10.8849
贩	-10.8875
愣	-10.89
樣	-10.8926
康	-10.8952
蒂	-10.8952
莉	-10.8978
诉	-10.9002
航	-10.9004
丈	-10.9004
域	-10.9004
讓	-10.9004
寨	-10.903
屋	-10.9056
弛	-10.9056
珠	-10.9056
翘	-10.9082
蕴	-10.9082
🙄	-10.9082
隧	-10.9108
梁	-10.9108
闯	-10.9135
昧	-10.9135
页	-10.9188
鹿	-10.9188
嚼	-10.9188
阔	-10.9214
委	-10.9214
诡	-10.9214
扶	-10.9241
溢	-10.9267
侧	-10.9294
娜	-10.9321
侵	-10.9348
楚	-10.9371
厉	-10.9373
煞	-10.9375
卷	-10.9375
肿	-10.9402
媳	-10.9483
绒	-10.9511
奸	-10.9511
社	-10.9513
窗	-10.9565
搜	-10.9566
°	-10.9566
琐	-10.9593
贼	-10.9593
咩	-10.9621
。	-10.9648
泽	-10.9648
蕾	-10.9648
現	-10.9648
捂	-10.9704
伸	-10.9704
寄	-10.9704
種	-10.9732
仓	-10.9788
涕	-10.9788
腰	-10.9816
财	-10.9816
贤	-10.9844
廉	-10.9901
迭	-10.9901
哄	-10.9901
壳	-10.9901
嫉	-10.993
捞	-10.993
腺	-10.993
∩	-10.9987
耶	-11.0016
痒	-11.0016
泼	-11.0044
择	-11.0071
凸	-11.0073
涯	-11.0073
棋	-11.0073
妄	-11.0102
妒	-11.0131
箫	-11.0131
劝	-11.0161
奘	-11.0161
揣	-11.019
惚	-11.019
卦	-11.0219
栀	-11.0219
汁	-11.0249
尬	-11.0249
拷	-11.0249
柯	-11.0278
煮	-11.0278
╰	-11.0337
娅	-11.0337
菲	-11.0337
韵	-11.0337
怂	-11.0367
瓦	-11.0367
場	-11.0397
央	-11.0397
遮	-11.0397
咒	-11.0427
椅	-11.0427
坠	-11.0427
杉	-11.0457
旦	-11.0487
沫	-11.0487
肠	-11.0487
👏	-11.0487
绑	-11.0517
碉	-11.0548
供	-11.0578
呕	-11.0578
桃	-11.0578
梯	-11.0608
肾	-11.0608
岩	-11.0608
宋	-11.0608
滋	-11.0608
仗	-11.067
宅	-11.067
媒	-11.067
辰	-11.067
嗓	-11.07
岔	-11.07
睹	-11.07
饶	-11.0731
弯	-11.0762
贫	-11.0762
冗	-11.0793
芒	-11.0793
釜	-11.0793
棠	-11.0793
缝	-11.0793
眉	-11.0793
は	-11.0824
购	-11.0824
歇	-11.0825
樂	-11.0856
濑	-11.0856
掰	-11.0856
摊	-11.0856
艹	-11.0856
開	-11.0887
掐	-11.0887
嚎	-11.0887
胞	-11.0919
彰	-11.0919
刹	-11.0919
眠	-11.0919
兮	-11.0919
魁	-11.0919
褒	-11.0982
迅	-11.1013
轩	-11.1013
薇	-11.1077
筑	-11.1109
躺	-11.1141
勿	-11.1141
撇	-11.1141
舌	-11.1142
佬	-11.1174
裤	-11.1174
砰	-11.1201
阐	-11.1206
虹	-11.1206
拙	-11.1239
召	-11.1271
拾	-11.1271
於	-11.1271
估	-11.1303
芭	-11.1304
弋	-11.1304
娶	-11.1304
锦	-11.1304
捕	-11.1304
届	-11.1337
怅	-11.1369
╭	-11.137
炼	-11.137
姆	-11.1402
睁	-11.1403
爬	-11.1436
割	-11.1502
啸	-11.1502
尺	-11.1502
慎	-11.1502
懈	-11.1536
雇	-11.1569
扇	-11.1569
韬	-11.1569
溜	-11.1603
访	-11.1637
焦	-11.1671
乔	-11.1671
磅	-11.1671
←	-11.1671
刮	-11.1671
庞	-11.1671
泊	-11.1671
犀	-11.1705
哔	-11.1705
瑟	-11.1773
雕	-11.1773
仪	-11.1773
ノ	-11.1807
碟	-11.1807
谜	-11.1807
烩	-11.1842
呗	-11.1842
姑	-11.1876
裡	-11.1876
叽	-11.1876
頭	-11.1911
脖	-11.1911
╮	-11.1946
俺	-11.1946
扰	-11.1981
痹	-11.1981
尉	-11.1981
灿	-11.1981
械	-11.2016
沧	-11.2016
婪	-11.2016
悄	-11.2051
损	-11.2087
扛	-11.2087
泄	-11.2087
霍	-11.2122
拆	-11.2193
い	-11.2193
淘	-11.2193
牢	-11.2229
ಥ	-11.2265
佼	-11.2265
凝	-11.2265
祭	-11.2265
倦	-11.2265
慌	-11.2265
邻	-11.2265
з	-11.2265
瑞	-11.2301
『	-11.2301
盔	-11.2301
驭	-11.2301
叠	-11.2301
辨	-11.2337
靓	-11.2337
冤	-11.2374
衍	-11.2374
忌	-11.2374
踢	-11.241
🌚	-11.241
卢	-11.241
辞	-11.241
錯	-11.241
锡	-11.241
齿	-11.241
链	-11.241
礴	-11.2447
嗦	-11.2447
趁	-11.2447
御	-11.2447
农	-11.2484
荷	-11.2484
耗	-11.2484
偿	-11.2521
夢	-11.2521
豚	-11.2521
贾	-11.2558
萨	-11.2558
塌	-11.2595
柴	-11.2595
笨	-11.2595
苟	-11.2632
窒	-11.267
颂	-11.267
励	-11.2705
滿	-11.2707
涵	-11.2743
灌	-11.2745
攀	-11.2745
🙈	-11.2745
训	-11.2783
施	-11.2821
兜	-11.2859
匹	-11.2859
殿	-11.2859
揍	-11.2859
毙	-11.2859
😔	-11.2896
啰	-11.2897
剖	-11.2897
啡	-11.2897
医	-11.2936
☆	-11.2936
愁	-11.2936
湛	-11.2936
幽	-11.2972
惋	-11.2974
😳	-11.2974
裹	-11.2974
沟	-11.2974
渺	-11.2974
莱	-11.3013
菊	-11.3013
弊	-11.3052
鸣	-11.3129
涂	-11.313
灾	-11.3163
喘	-11.317
葱	-11.317
锋	-11.3209
盒	-11.3209
岭	-11.3209
別	-11.3249
详	-11.3249
乞	-11.3249
澜	-11.3249
⁄	-11.3289
践	-11.3289
枯	-11.3329
桶	-11.3329
驱	-11.3329
昆	-11.3369
洺	-11.3409
眷	-11.3409
趋	-11.3409
̥	-11.3409
嚷	-11.345
逸	-11.345
伐	-11.345
凄	-11.345
抉	-11.345
臂	-11.349
赴	-11.349
谍	-11.349
摧	-11.3531
鹏	-11.3531
竞	-11.3531
粮	-11.3572
须	-11.3611
節	-11.3613
た	-11.3655
淀	-11.3655
趟	-11.3655
惟	-11.3696
😱	-11.3696
绪	-11.3716
济	-11.3738
辆	-11.3738
瑜	-11.378
斑	-11.378
蛤	-11.378
經	-11.3822
晶	-11.3822
呦	-11.3822
゚	-11.3864
拨	-11.3864
誓	-11.3906
赌	-11.3906
吕	-11.3949
呃	-11.3949
枚	-11.3949
罐	-11.3949
妞	-11.3949
滤	-11.3949
缚	-11.3991
●	-11.4034
剂	-11.4034
驴	-11.4034
焰	-11.4034
靡	-11.4078
烘	-11.4121
池	-11.4121
當	-11.4164
摘	-11.4164
侄	-11.4164
蛙	-11.4164
瞬	-11.4205
♡	-11.4208
诱	-11.4208
瘦	-11.4208
雯	-11.4252
辩	-11.4252
鲁	-11.4252
惺	-11.4296
潇	-11.4296
狭	-11.4296
坛	-11.4296
丐	-11.434
潦	-11.434
疾	-11.434
間	-11.4385
暇	-11.4385
帽	-11.4385
侃	-11.4429
卵	-11.4429
驯	-11.4429
搅	-11.4474
だ	-11.4474
嘎	-11.4474
抨	-11.4474
觀	-11.4474
逍	-11.4474
恕	-11.4474
囊	-11.4519
咧	-11.4519
💯	-11.4519
喔	-11.4519
策	-11.4519
棺	-11.4564
劈	-11.4564
肋	-11.4564
诟	-11.4564
膝	-11.461
兩	-11.4655
碾	-11.4655
抒	-11.4701
币	-11.4701
宕	-11.4747
埃	-11.4747
粪	-11.4747
き	-11.4794
噜	-11.4794
懦	-11.4794
踪	-11.4794
昂	-11.4794
鹤	-11.4794
袍	-11.4794
钻	-11.484
绩	-11.4887
订	-11.4887
陶	-11.4887
翼	-11.4934
绯	-11.4934
暮	-11.4934
疵	-11.4981
伽	-11.4981
遣	-11.4981
邦	-11.5028
叼	-11.5028
携	-11.5028
慈	-11.5028
企	-11.5076
😒	-11.5076
促	-11.5124
話	-11.5124
厘	-11.5124
坎	-11.5124
彦	-11.5124
窃	-11.5172
粱	-11.5172
呸	-11.5172
辑	-11.522
從	-11.522
瞌	-11.522
希	-11.5315
伞	-11.5318
咽	-11.5318
砍	-11.5318
毅	-11.5318
瀚	-11.5367
癫	-11.5367
粽	-11.5367
鼎	-11.5367
っ	-11.5416
な	-11.5416
淚	-11.5416
缅	-11.5416
喵	-11.5416
穴	-11.5416
莺	-11.5465
腕	-11.5465
』	-11.5515
颓	-11.5515
冻	-11.5515
瞪	-11.5565
葛	-11.5565
趴	-11.5565
☺	-11.5565
磁	-11.5565
驰	-11.5615
炖	-11.5615
伍	-11.5666
屑	-11.5666
筝	-11.5666
燥	-11.5666
咳	-11.5666
匠	-11.5717
涨	-11.5768
🙃	-11.5768
蔽	-11.5768
難	-11.5768
姚	-11.5819
检	-11.5819
見	-11.5819
琼	-11.5819
栩	-11.5819
嬉	-11.5819
诈	-11.5819
孽	-11.5871
沾	-11.5871
淹	-11.5871
爛	-11.5871
蒋	-11.5871
長	-11.5922
噩	-11.5922
煌	-11.5922
麽	-11.5922
敷	-11.5974
膜	-11.5974
茴	-11.5974
乳	-11.5974
函	-11.6027
嚣	-11.6027
戲	-11.6027
す	-11.6027
瘾	-11.6075
與	-11.6079
悸	-11.6079
袖	-11.6079
珊	-11.6079
鸭	-11.6079
申	-11.6132
捡	-11.6132
哆	-11.6132
盯	-11.6132
闺	-11.6185
∀	-11.6239
😃	-11.6239
岂	-11.6239
劫	-11.6293
挨	-11.6293
😌	-11.6293
泯	-11.6347
噗	-11.6347
掺	-11.6347
砖	-11.6347
庚	-11.6347
措	-11.6347
瞧	-11.6347
烤	-11.6401
翩	-11.6401
抠	-11.6401
挠	-11.6401
沿	-11.6456
芦	-11.6456
隆	-11.6456
斤	-11.6456
導	-11.6511
帥	-11.6511
梭	-11.6511
桀	-11.6511
萍	-11.6511
憨	-11.6566
察	-11.662
猥	-11.6622
稽	-11.6622
拦	-11.6622
脾	-11.6622
吖	-11.6677
纹	-11.6677
幾	-11.6677
杜	-11.6677
旺	-11.6734
郝	-11.6734
吒	-11.6734
授	-11.679
浴	-11.679
驼	-11.679
援	-11.679
✧	-11.6847
吾	-11.6847
麦	-11.6847
狱	-11.6847
绷	-11.6847
眨	-11.6847
咪	-11.6904
氓	-11.6904
翰	-11.6904
拢	-11.6904
溺	-11.6904
糅	-11.6904
殴	-11.6961
猝	-11.6962
姻	-11.6962
赔	-11.6962
竖	-11.6962
雖	-11.6962
垫	-11.7019
忒	-11.7019
饮	-11.7019
粑	-11.7019
蓄	-11.7019
😏	-11.7019
碌	-11.7077
奠	-11.7077
攒	-11.7077
評	-11.7077
夷	-11.7136
侦	-11.7136
洪	-11.7136
發	-11.7136
笼	-11.7195
寿	-11.7195
朦	-11.7195
悍	-11.7254
寥	-11.7254
咔	-11.7254
毋	-11.7254
衰	-11.7313
垂	-11.7313
膀	-11.7313
Д	-11.7373
ฅ	-11.7373
惆	-11.7373
潸	-11.7373
觅	-11.7373
蜕	-11.7434
纲	-11.7434
赘	-11.7434
仨	-11.7434
塑	-11.7492
啃	-11.7494
俏	-11.7494
豁	-11.7494
蹭	-11.7494
∇	-11.7555
姜	-11.7555
帐	-11.7555
铃	-11.7555
晦	-11.7555
粘	-11.7617
枝	-11.7617
霉	-11.7617
產	-11.7617
粒	-11.7678
胧	-11.7678
躯	-11.774
唔	-11.774
竹	-11.774
肢	-11.774
蝶	-11.774
ง	-11.774
磕	-11.774
竭	-11.774
胶	-11.7803
逛	-11.7803
铠	-11.7803
乍	-11.7803
恺	-11.7803
➕	-11.7803
煽	-11.7854
嗎	-11.7866
酥	-11.7866
耿	-11.7866
記	-11.7929
辟	-11.7929
澳	-11.7929
莎	-11.7929
寝	-11.7993
迁	-11.7993
疚	-11.7993
誰	-11.7993
喧	-11.7993
糯	-11.7993
宵	-11.7993
椒	-11.8057
帖	-11.8057
租	-11.8057
讪	-11.8057
酿	-11.8121
撤	-11.8121
̅	-11.8121
诛	-11.8121
遵	-11.8121
侏	-11.8186
嘈	-11.8186
宾	-11.8186
ー	-11.8252
绽	-11.8252
坡	-11.8252
霾	-11.8252
て	-11.8317
蹩	-11.8317
嗲	-11.8317
茵	-11.8317
し	-11.8318
題	-11.8384
盈	-11.8384
🙂	-11.8384
巍	-11.845
و	-11.845
惠	-11.8517
れ	-11.8517
⚡	-11.8517
變	-11.8517
抚	-11.8585
葬	-11.8585
赐	-11.8585
遐	-11.8585
崖	-11.8653
嘟	-11.8653
凛	-11.8653
雀	-11.8653
籍	-11.8653
疏	-11.8653
罚	-11.8653
览	-11.8653
倔	-11.8722
樱	-11.8722
舆	-11.8722
寺	-11.8722
肝	-11.8722
簡	-11.879
π	-11.8791
丛	-11.8791
臆	-11.886
篷	-11.886
芝	-11.886
か	-11.893
朽	-11.893
赠	-11.893
径	-11.893
濡	-11.893
᷄	-11.893
屡	-11.9
瑶	-11.9
寸	-11.9
晒	-11.9071
俯	-11.9071
培	-11.9071
聽	-11.9071
視	-11.9071
刑	-11.9071
卻	-11.9143
沸	-11.9143
衫	-11.9215
稿	-11.9215
哨	-11.9215
梨	-11.9215
罕	-11.9215
̩	-11.9287
喽	-11.9287
捅	-11.9287
喉	-11.9287
珥	-11.936
細	-11.936
捣	-11.936
終	-11.936
鸿	-11.936
喳	-11.936
敛	-11.9434
̶	-11.9434
恳	-11.9434
晋	-11.9434
扁	-11.9434
と	-11.9508
耽	-11.9508
扒	-11.9508
烙	-11.9508
铜	-11.9508
總	-11.9657
陵	-11.9657
帶	-11.9657
熙	-11.9657
玷	-11.9657
厮	-11.9733
幌	-11.9733
腦	-11.981
該	-11.981
員	-11.981
轴	-11.981
畸	-11.981
竺	-11.981
隘	-11.981
顽	-11.981
᷅	-11.981
琪	-11.981
昔	-11.9886
售	-11.9886
唾	-11.9887
债	-11.9887
內	-11.9964
嬛	-11.9964
吁	-11.9964
哉	-11.9964
應	-12.0042
😓	-12.0042
蜡	-12.0042
饿	-12.0042
怡	-12.0042
泌	-12.0121
強	-12.0121
誠	-12.0121
佣	-12.0121
惫	-12.0121
缀	-12.0121
蓬	-12.0121
驚	-12.0121
🐶	-12.0121
惘	-12.0121
液	-12.0121
氣	-12.02
屠	-12.02
睇	-12.02
坷	-12.02
缕	-12.02
丸	-12.02
٩	-12.028
が	-12.028
仑	-12.028
剽	-12.028
渗	-12.028
葉	-12.028
哽	-12.028
枷	-12.028
咦	-12.0361
舰	-12.0361
臀	-12.0361
胳	-12.0361
爺	-12.0361
甄	-12.0361
拘	-12.0361
罩	-12.0361
つ	-12.0442
進	-12.0442
卓	-12.0442
怯	-12.0442
驳	-12.0442
咆	-12.0442
滩	-12.0442
ั	-12.0524
戚	-12.0524
兒	-12.0607
枭	-12.0607
熏	-12.0607
殖	-12.0607
辙	-12.0607
箱	-12.0607
刃	-12.0607
涛	-12.069
仲	-12.069
戈	-12.069
剥	-12.069
😢	-12.069
勤	-12.069
讯	-12.069
處	-12.0774
憎	-12.0774
彷	-12.0774
姥	-12.0774
嘞	-12.0859
惩	-12.0859
璧	-12.0859
に	-12.0944
燕	-12.0944
拐	-12.0944
邋	-12.0944
關	-12.0944
唇	-12.0944
屯	-12.1031
婴	-12.1031
驶	-12.1031
蝇	-12.1031
夠	-12.1031
锯	-12.1031
坊	-12.1118
藉	-12.1118
隊	-12.1118
聲	-12.1118
腮	-12.1205
級	-12.1205
骆	-12.1205
旷	-12.1205
戾	-12.1205
锐	-12.1205
〒	-12.1205
晴	-12.1294
怼	-12.1294
锻	-12.1294
眩	-12.1383
で	-12.1383
丘	-12.1383
颈	-12.1383
風	-12.1383
颁	-12.1383
扩	-12.1383
驻	-12.1473
婉	-12.1473
晖	-12.1473
赫	-12.1473
惮	-12.1473
斩	-12.1473
杭	-12.1473
蹊	-12.1473
ˋ	-12.1564
弓	-12.1564
玲	-12.1564
臣	-12.1564
蹄	-12.1564
😆	-12.1564
萦	-12.1564
澡	-12.1564
哑	-12.1564
卸	-12.1656
魏	-12.1656
̆	-12.1656
谦	-12.1656
飚	-12.1656
邊	-12.1656
ˊ	-12.1748
̫	-12.1748
姬	-12.1748
義	-12.1748
崔	-12.1748
遢	-12.1748
掀	-12.1748
粹	-12.1838
拓	-12.1842
□	-12.1842
も	-12.1936
淌	-12.1936
谎	-12.1936
單	-12.1936
沛	-12.1936
−	-12.1936
顆	-12.2031
县	-12.2031
を	-12.2031
學	-12.2031
沃	-12.2031
傍	-12.2031
帆	-12.2031
眾	-12.2031
瞅	-12.2031
腑	-12.2031
睿	-12.2031
皱	-12.2031
膊	-12.2128
鏡	-12.2128
瞳	-12.2225
苗	-12.2225
😀	-12.2225
東	-12.2225
💕	-12.2225
漆	-12.2225
拗	-12.2225
業	-12.2225
疗	-12.2323
婶	-12.2323
嗒	-12.2323
曹	-12.2323
胁	-12.2323
韧	-12.2323
屍	-12.2323
捍	-12.2323
體	-12.2323
辅	-12.2422
喋	-12.2422
坟	-12.2422
′	-12.2422
烛	-12.2422
熠	-12.2422
韓	-12.2422
诀	-12.2422
凰	-12.2522
秉	-12.2522
瞒	-12.2522
嗤	-12.2522
拎	-12.2522
腊	-12.2522
😝	-12.2522
噬	-12.2522
張	-12.2522
ら	-12.2623
奴	-12.2623
嘶	-12.2623
栗	-12.2623
盐	-12.2623
凹	-12.2623
確	-12.2623
絕	-12.2623
腚	-12.2623
筒	-12.2725
倡	-12.2725
诨	-12.2725
問	-12.2828
侍	-12.2828
澈	-12.2828
倘	-12.2828
滞	-12.2828
💪	-12.2828
炎	-12.2828
類	-12.2932
裔	-12.2932
邀	-12.2932
💩	-12.2932
靴	-12.2932
🌟	-12.2932
喪	-12.2932
楸	-12.2932
😉	-12.2932
督	-12.2932
馬	-12.3037
許	-12.3037
嫂	-12.3037
藻	-12.3037
削	-12.3037
昭	-12.3037
捐	-12.3037
搁	-12.3037
犊	-12.3037
谣	-12.3037
ヽ	-12.3037
卿	-12.3037
呛	-12.3037
搓	-12.3037
董	-12.3037
亵	-12.3144
瞥	-12.3144
绣	-12.3144
噪	-12.3144
霓	-12.3144
🐒	-12.3144
畜	-12.3251
窦	-12.3251
垮	-12.3251
穹	-12.3251
彪	-12.3251
厨	-12.3251
哩	-12.3251
扳	-12.3251
瘤	-12.3251
鐘	-12.3251
錢	-12.336
诧	-12.336
璞	-12.336
謝	-12.336
🤔	-12.336
͈	-12.336
圳	-12.336
語	-12.336
嫖	-12.336
🌝	-12.336
咚	-12.336
ᴗ	-12.347
莓	-12.347
講	-12.347
扉	-12.347
渎	-12.347
牧	-12.347
隙	-12.347
◡	-12.347
帘	-12.347
ᄇ	-12.3581
羚	-12.3581
券	-12.3581
捶	-12.3581
茬	-12.3581
扼	-12.3581
疫	-12.3581
論	-12.3581
寫	-12.3581
嗡	-12.3581
奕	-12.3693
鳖	-12.3693
坞	-12.3693
虾	-12.3693
哺	-12.3693
徨	-12.3693
荼	-12.3693
貂	-12.3693
砂	-12.3693
穆	-12.3693
😅	-12.3693
孰	-12.3807
帕	-12.3807
┻	-12.3807
る	-12.3807
俄	-12.3807
毡	-12.3807
秃	-12.3807
鐵	-12.3807
窥	-12.3807
芽	-12.3807
×	-12.3922
姗	-12.3922
孟	-12.3922
谩	-12.3922
褪	-12.3922
傳	-12.3922
飒	-12.3922
栈	-12.4038
🎬	-12.4038
そ	-12.4038
茄	-12.4038
捷	-12.4038
蚂	-12.4038
吱	-12.4038
達	-12.4156
贞	-12.4156
库	-12.4156
褶	-12.4156
胀	-12.4156
尹	-12.4156
钦	-12.4156
戰	-12.4156
蚊	-12.4275
儒	-12.4275
篮	-12.4275
♥	-12.4275
聖	-12.4275
―	-12.4275
✌	-12.4275
舟	-12.4275
芬	-12.4275
噶	-12.4395
🤗	-12.4395
殘	-12.4395
荤	-12.4395
˶	-12.4395
痣	-12.4395
啼	-12.4395
酬	-12.4395
😑	-12.4395
刁	-12.4395
撼	-12.4517
糠	-12.4517
設	-12.4517
噎	-12.4517
懷	-12.4517
臉	-12.4641
こ	-12.4641
極	-12.4641
妃	-12.4641
霄	-12.4641
黃	-12.4641
く	-12.4641
懶	-12.4641
づ	-12.4641
馈	-12.4641
揽	-12.4641
鸦	-12.4641
う	-12.4641
枕	-12.4641
皂	-12.4641
睫	-12.4641
卤	-12.4641
滔	-12.4641
並	-12.4641
瀧	-12.4766
華	-12.4766
鞭	-12.4766
咀	-12.4766
烁	-12.4766
瑕	-12.4892
機	-12.4892
怦	-12.4892
惦	-12.4892
羽	-12.4892
讚	-12.4892
僚	-12.4892
灼	-12.4892
厦	-12.4892
樟	-12.4892
翅	-12.4892
谭	-12.4892
遂	-12.4892
車	-12.4892
認	-12.502
履	-12.502
疆	-12.502
萬	-12.502
✨	-12.502
╥	-12.502
弈	-12.502
浆	-12.502
徊	-12.502
詞	-12.502
淳	-12.502
蓦	-12.502
谬	-12.502
塘	-12.5021
芸	-12.5021
遠	-12.5021
兆	-12.515
钝	-12.515
挪	-12.515
佑	-12.515
靖	-12.515
黯	-12.515
彤	-12.515
诅	-12.515
乙	-12.515
瞄	-12.515
ㄒ	-12.5282
凳	-12.5282
選	-12.5282
็	-12.5282
ε	-12.5282
棱	-12.5282
蜀	-12.5282
尋	-12.5282
摒	-12.5282
瓷	-12.5282
迸	-12.5282
渊	-12.5282
黏	-12.5282
瓣	-12.5415
役	-12.5415
钉	-12.5415
ˇ	-12.5415
癖	-12.5415
悯	-12.5415
饥	-12.5415
菇	-12.5415
淇	-12.555
緊	-12.555
兑	-12.555
谑	-12.555
廓	-12.555
曰	-12.555
艇	-12.555
蟹	-12.555
離	-12.555
馳	-12.555
俠	-12.555
價	-12.555
̣	-12.5551
編	-12.5687
琶	-12.5687
━	-12.5687
搂	-12.5687
琵	-12.5687
鞍	-12.5687
鬣	-12.5687
龟	-12.5687
💔	-12.5687
佐	-12.5687
妓	-12.5687
廷	-12.5687
蒸	-12.5687
💗	-12.5687
憶	-12.5826
數	-12.5826
锵	-12.5826
恬	-12.5826
跺	-12.5826
柜	-12.5826
溫	-12.5826
ん	-12.5826
喇	-12.5826
汀	-12.5967
連	-12.5967
俘	-12.5967
續	-12.5967
寶	-12.5967
芳	-12.5967
贊	-12.5967
耷	-12.5967
邃	-12.5967
榴	-12.5967
妳	-12.611
亂	-12.611
潘	-12.611
诵	-12.611
─	-12.611
〃	-12.611
あ	-12.611
窄	-12.611
萤	-12.611
д	-12.611
倩	-12.611
唬	-12.611
孝	-12.611
藝	-12.611
庙	-12.611
😞	-12.6255
瘪	-12.6255
巡	-12.6255
琳	-12.6255
龍	-12.6255
嗑	-12.6255
蔓	-12.6255
˵	-12.6255
巷	-12.6255
純	-12.6255
麗	-12.6402
萃	-12.6402
纱	-12.6402
樹	-12.6402
💓	-12.6402
抡	-12.6402
祈	-12.6402
邹	-12.6402
嵌	-12.6551
傷	-12.6551
幡	-12.6551
戮	-12.6551
掠	-12.6551
涟	-12.6551
轉	-12.6551
😶	-12.6551
〈	-12.6703
咕	-12.6703
禅	-12.6703
聋	-12.6703
蹲	-12.6703
鋼	-12.6703
蔑	-12.6703
🙏	-12.6703
鬥	-12.6703
叭	-12.6703
ま	-12.6856
り	-12.6856
噁	-12.6857
鳞	-12.6857
斜	-12.6857
询	-12.6857
刨	-12.6857
拧	-12.6857
熱	-12.6857
藤	-12.6857
術	-12.6857
萎	-12.7013
薦	-12.7013
剛	-12.7013
柳	-12.7013
曝	-12.7013
狙	-12.7013
弗	-12.7013
捆	-12.7013
😜	-12.7013
匙	-12.7013
√	-12.7013
甸	-12.7013
え	-12.7171
羔	-12.7171
¬	-12.7172
製	-12.7172
♪	-12.7172
捋	-12.7172
猿	-12.7172
棵	-12.7172
茨	-12.7172
叮	-12.7172
˃	-12.7172
˂	-12.7172
崎	-12.7333
窜	-12.7333
秩	-12.7333
岗	-12.7333
涅	-12.7333
溯	-12.7333
澄	-12.7333
裕	-12.7333
兹	-12.7333
弧	-12.7333
蔡	-12.7333
懊	-12.7333
臼	-12.7333
芙	-12.7333
廣	-12.7333
钥	-12.7333
汴	-12.7333
裝	-12.7497
呱	-12.7497
辽	-12.7497
铸	-12.7497
浇	-12.7497
粥	-12.7497
醋	-12.7497
👀	-12.7497
呲	-12.7497
疤	-12.7497
袒	-12.7497
將	-12.7497
烫	-12.7497
穗	-12.7497
缤	-12.7497
拇	-12.7497
址	-12.7663
線	-12.7663
😡	-12.7663
⁎	-12.7663
ิ	-12.7663
哐	-12.7663
梳	-12.7663
翁	-12.7663
迥	-12.7663
阑	-12.7663
宰	-12.7663
蕉	-12.7663
踹	-12.7663
仆	-12.7663
̤	-12.7663
¥	-12.7663
۶	-12.7664
蒜	-12.7833
栏	-12.7833
煤	-12.7833
绅	-12.7833
撮	-12.7833
👋	-12.7833
🏼	-12.7833
😋	-12.7833
谴	-12.7833
請	-12.8005
ຶ	-12.8005
洽	-12.8005
較	-12.8005
狄	-12.8005
蓉	-12.8005
溅	-12.8005
膨	-12.8005
遺	-12.8005
歲	-12.8005
酵	-12.8005
黛	-12.8005
绰	-12.8005
渠	-12.8005
缜	-12.8005
換	-12.8181
斧	-12.8181
诫	-12.8181
😬	-12.8181
嗅	-12.8181
禽	-12.8181
鼹	-12.8181
娼	-12.8181
殆	-12.8181
汰	-12.8181
邮	-12.8181
🐑	-12.8181
磊	-12.8181
預	-12.8359
偎	-12.8359
啮	-12.8359
逞	-12.8359
よ	-12.8359
诩	-12.8359
😤	-12.8359
荆	-12.8359
酌	-12.8359
靈	-12.8359
欸	-12.8359
硕	-12.8359
薯	-12.8359
啾	-12.8359
剁	-12.8359
負	-12.8541
媛	-12.8541
浦	-12.8541
稻	-12.8541
遁	-12.8541
钗	-12.8541
哏	-12.8541
遊	-12.8541
棘	-12.8541
🤓	-12.8541
‵	-12.8541
渝	-12.8541
燈	-12.8541
༎	-12.8726
熄	-12.8726
✪	-12.8726
係	-12.8726
嘚	-12.8726
惶	-12.8726
碴	-12.8726
韦	-12.8726
伺	-12.8726
趾	-12.8726
茅	-12.8726
復	-12.8915
͡	-12.8915
滨	-12.8915
崽	-12.8915
適	-12.8915
⸝	-12.8915
缸	-12.8915
🌹	-12.8915
敦	-12.8915
費	-12.8915
窘	-12.8915
棉	-12.8915
眯	-12.8915
跋	-12.8915
辄	-12.8915
扪	-12.8915
涤	-12.8915
計	-12.8915
孜	-12.8915
悉	-12.9106
⁍	-12.9107
莞	-12.9107
ヾ	-12.9107
钓	-12.9107
啤	-12.9107
寐	-12.9107
杖	-12.9107
壤	-12.9107
绫	-12.9107
阉	-12.9107
匀	-12.9107
娴	-12.9107
寰	-12.9107
盡	-12.9107
祟	-12.9107
笃	-12.9107
눈	-12.9107
舊	-12.9107
矜	-12.9303
綠	-12.9303
浊	-12.9303
侥	-12.9303
裏	-12.9303
🎵	-12.9303
顯	-12.9303
拌	-12.9503
橙	-12.9503
冕	-12.9503
斷	-12.9503
準	-12.9503
冀	-12.9503
調	-12.9503
輯	-12.9503
侯	-12.9503
沮	-12.9503
辫	-12.9503
剃	-12.9503
拭	-12.9503
龌	-12.9503
嗖	-12.9503
🎉	-12.9503
や	-12.9707
創	-12.9707
陳	-12.9707
昌	-12.9707
窍	-12.9707
敞	-12.9708
聯	-12.9708
舅	-12.9708
蚀	-12.9708
炽	-12.9708
狰	-12.9708
莹	-12.9708
狞	-12.9708
茂	-12.9708
萊	-12.9708
運	-12.9708
瞩	-12.9916
識	-12.9916
亢	-12.9916
糸	-12.9916
師	-12.9916
惡	-12.9916
鸽	-12.9916
螺	-12.9916
輕	-12.9916
铲	-12.9916
娑	-12.9916
押	-12.9916
窠	-12.9916
逾	-12.9916
沥	-12.9916
😣	-12.9916
矢	-12.9916
賣	-12.9916
ば	-13.0128
骇	-13.0129
環	-13.0129
倚	-13.0129
恃	-13.0129
び	-13.0129
镖	-13.0129
悖	-13.0129
毯	-13.0129
漪	-13.0129
莽	-13.0129
慑	-13.0129
書	-13.0129
焉	-13.0129
钩	-13.0129
祷	-13.0129
紊	-13.0129
💖	-13.0129
艘	-13.0346
垒	-13.0346
喃	-13.0346
霜	-13.0346
朔	-13.0346
巢	-13.0346
脊	-13.0346
鲸	-13.0346
め	-13.0568
繼	-13.0568
🐵	-13.0568
勋	-13.0568
斟	-13.0568
辦	-13.0568
⃣	-13.0568
侬	-13.0568
矿	-13.0568
泳	-13.0568
紅	-13.0568
媽	-13.0795
疙	-13.0795
乓	-13.0795
焕	-13.0795
饕	-13.0795
❛	-13.0795
峙	-13.0795
炙	-13.0795
ゝ	-13.0795
婦	-13.0795
沁	-13.0795
霎	-13.0795
💃	-13.0795
亭	-13.0796
淑	-13.0796
咙	-13.0796
恿	-13.0796
殺	-13.0796
瘩	-13.1028
戀	-13.1028
膏	-13.1028
怆	-13.1028
犼	-13.1028
陀	-13.1028
😎	-13.1028
湊	-13.1028
😹	-13.1028
栽	-13.1028
桢	-13.1028
瘴	-13.1028
隽	-13.1028
昊	-13.1028
辗	-13.1028
❁	-13.1028
拂	-13.1028
ʔ	-13.1266
買	-13.1266
け	-13.1266
廊	-13.1266
飛	-13.1266
ツ	-13.1266
绞	-13.1266
ಡ	-13.1266
桂	-13.1266
绮	-13.1266
咣	-13.1266
壞	-13.1266
👎	-13.1266
忏	-13.1266
蛾	-13.1266
钞	-13.1266
窟	-13.1266
羿	-13.1266
逮	-13.1266
ʕ	-13.151
討	-13.151
↗	-13.151
願	-13.151
爲	-13.151
拣	-13.151
拈	-13.151
層	-13.151
愕	-13.151
搔	-13.151
隱	-13.151
慷	-13.151
氧	-13.151
盏	-13.151
😐	-13.151
芯	-13.151
💋	-13.151
嘅	-13.151
尷	-13.151
魚	-13.151
親	-13.151
嘣	-13.151
補	-13.176
閃	-13.176
條	-13.176
攥	-13.176
瘠	-13.176
筛	-13.176
墟	-13.176
廖	-13.176
渔	-13.176
乾	-13.176
慵	-13.176
冪	-13.176
勵	-13.176
糜	-13.176
薪	-13.176
🔥	-13.176
榨	-13.176
ど	-13.2016
肛	-13.2016
😖	-13.2016
甭	-13.2016
標	-13.2016
挟	-13.2016
蜷	-13.2016
擇	-13.2016
妍	-13.2016
殉	-13.2016
疮	-13.2016
–	-13.2016
迂	-13.2016
😚	-13.2016
雙	-13.2016
優	-13.228
梏	-13.228
賞	-13.228
陸	-13.228
歸	-13.228
勺	-13.228
坪	-13.228
叻	-13.228
枫	-13.228
楷	-13.228
焚	-13.228
圭	-13.228
͒	-13.228
旬	-13.228
骤	-13.228
阁	-13.255
蹉	-13.255
↖	-13.255
‸	-13.255
猖	-13.255
💙	-13.255
ˉ	-13.255
畔	-13.255
谙	-13.255
税	-13.255
衝	-13.255
踮	-13.255
钵	-13.255
锣	-13.255
馅	-13.255
嗔	-13.255
羅	-13.255
さ	-13.255
謂	-13.2828
翠	-13.2828
贸	-13.2828
啜	-13.2828
態	-13.2828
楞	-13.2828
楠	-13.2828
葵	-13.2828
彬	-13.2828
襟	-13.2828
讷	-13.2828
🙆	-13.2828
é	-13.2828
厲	-13.2828
質	-13.2828
鼩	-13.2828
茧	-13.2828
證	-13.2828
琉	-13.2828
噼	-13.2828
蝎	-13.2828
備	-13.3113
網	-13.3113
♂	-13.3113
堤	-13.3113
摁	-13.3113
堅	-13.3113
膩	-13.3113
觸	-13.3113
铅	-13.3113
朕	-13.3113
篡	-13.3113
響	-13.3113
亘	-13.3113
孺	-13.3113
̑	-13.3113
偕	-13.3113
僅	-13.3113
潔	-13.3113
摹	-13.3113
垢	-13.3113
寇	-13.3113
枣	-13.3113
	-13.3113
钛	-13.3113
锕	-13.3114
雞	-13.3407
蘇	-13.3407
屬	-13.3407
Ő	-13.3407
冽	-13.3407
虏	-13.3407
厥	-13.3407
潭	-13.3407
◕	-13.3407
惰	-13.3407
緣	-13.3407
😷	-13.3407
囚	-13.3408
悼	-13.3408
桩	-13.3408
璐	-13.3408
須	-13.3408
嚒	-13.3408
爾	-13.3408
聂	-13.3408
蹂	-13.3408
Σ	-13.3408
Ծ	-13.3408
⃙	-13.3408
ず	-13.3408
砭	-13.3408
蛊	-13.3408
瘋	-13.3408
嚓	-13.3408
纬	-13.3408
臊	-13.3408
∞	-13.3408
皎	-13.371
郊	-13.371
笛	-13.371
崭	-13.3711
迢	-13.3711
栖	-13.3711
雳	-13.3711
昼	-13.3711
芋	-13.3711
霹	-13.3711
婿	-13.3711
诣	-13.3711
橋	-13.3711
狸	-13.4022
螂	-13.4023
🌸	-13.4023
禾	-13.4023
陕	-13.4023
ち	-13.4023
∗	-13.4023
恤	-13.4023
擂	-13.4023
👻	-13.4023
恣	-13.4023
訴	-13.4023
讳	-13.4023
鼱	-13.4023
▔	-13.4023
烨	-13.4023
๓	-13.4023
攸	-13.4023
栋	-13.4023
藕	-13.4023
峻	-13.4023
瞠	-13.4023
蝉	-13.4023
袜	-13.4023
怖	-13.4345
楊	-13.4346
☞	-13.4346
〉	-13.4346
際	-13.4346
睦	-13.4346
砺	-13.4346
😠	-13.4346
🤷	-13.4346
俐	-13.4346
荟	-13.4346
谲	-13.4346
報	-13.4346
牲	-13.4346
虞	-13.4346
冉	-13.4346
耸	-13.4346
刊	-13.4346
檐	-13.4346
瘸	-13.4346
纤	-13.4346
虔	-13.4346
颊	-13.4346
獨	-13.4346
わ	-13.4346
門	-13.4679
💥	-13.4679
紀	-13.4679
跤	-13.4679
罵	-13.4679
$	-13.4679
曦	-13.4679
绸	-13.4679
隨	-13.4679
饺	-13.4679
✺	-13.4679
棄	-13.4679
涡	-13.4679
芜	-13.4679
蠻	-13.4679
谄	-13.4679
◞	-13.4679
瓢	-13.4679
茱	-13.4679
阖	-13.4679
💜	-13.4679
仕	-13.4679
噴	-13.4679
痿	-13.4679
黠	-13.4679
巩	-13.4679
筐	-13.4679
煲	-13.4679
͟	-13.4679
み	-13.4679
暢	-13.4679
嘭	-13.5023
せ	-13.5024
む	-13.5024
宮	-13.5024
晏	-13.5024
✔	-13.5024
咏	-13.5024
羹	-13.5024
隻	-13.5024
捺	-13.5024
秽	-13.5024
馊	-13.5024
ó	-13.5024
☄	-13.5024
薛	-13.5024
陡	-13.5024
嗜	-13.5024
執	-13.5024
🐷	-13.5024
♀	-13.5024
咁	-13.5024
浏	-13.5024
烏	-13.5024
沓	-13.538
╹	-13.5381
唰	-13.5381
虛	-13.5381
醜	-13.5381
‿	-13.5381
醇	-13.5381
鮮	-13.5381
ˍ	-13.5381
凋	-13.5381
壶	-13.5381
拱	-13.5381
筱	-13.5381
鲨	-13.5381
ू	-13.5381
睨	-13.5381
署	-13.5381
钧	-13.5381
ꇴ	-13.5381
坍	-13.5381
夙	-13.5381
撅	-13.5381
蔚	-13.5381
💚	-13.5381
͞	-13.5381
肘	-13.5381
💛	-13.5381
😈	-13.5381
夭	-13.5381
蠕	-13.5381
碜	-13.5381
聘	-13.5381
筆	-13.5751
ス	-13.5751
顧	-13.5751
雜	-13.5751
吨	-13.5751
噻	-13.5751
骸	-13.5751
僻	-13.5751
噙	-13.5751
ૢ	-13.5751
冏	-13.5751
🏿	-13.5751
匿	-13.5751
庇	-13.5751
沐	-13.5751
芥	-13.5751
遑	-13.5751
ᐛ	-13.5751
倆	-13.5751
嘱	-13.5751
垄	-13.5751
屹	-13.5751
畢	-13.5751
臻	-13.5751
釋	-13.5751
銀	-13.5751
痰	-13.5751
旭	-13.5751
軍	-13.5751
ラ	-13.5751
腆	-13.5751
壕	-13.5751
雌	-13.5751
號	-13.5751
吳	-13.5751
😇	-13.5751
槍	-13.5751
覚	-13.6136
組	-13.6136
ン	-13.6136
姊	-13.6136
꒪	-13.6136
擊	-13.6136
霆	-13.6136
瞻	-13.6136
峡	-13.6136
瑪	-13.6136
辍	-13.6136
邵	-13.6136
😰	-13.6136
熨	-13.6136
卒	-13.6136
歷	-13.6136
琦	-13.6136
腳	-13.6136
護	-13.6136
麟	-13.6136
幫	-13.6136
怠	-13.6136
攘	-13.6136
曳	-13.6136
秤	-13.6136
👌	-13.6136
吆	-13.6136
庐	-13.6136
̋	-13.6136
🍎	-13.6139
簸	-13.6536
钮	-13.6536
闰	-13.6536
ひ	-13.6536
尴	-13.6536
斋	-13.6536
裆	-13.6536
👿	-13.6536
⌄	-13.6536
徽	-13.6536
皓	-13.6536
貫	-13.6536
ღ	-13.6536
敘	-13.6536
怔	-13.6536
撂	-13.6536
铐	-13.6536
ᗨ	-13.6536
お	-13.6536
檔	-13.6536
琅	-13.6536
贷	-13.6536
跷	-13.6536
咨	-13.6536
啵	-13.6536
淆	-13.6536
緻	-13.6536
吭	-13.6536
毀	-13.6536
鬆	-13.6536
◟	-13.6536
じ	-13.6536
勝	-13.6536
淤	-13.6536
嚇	-13.6536
溶	-13.6536
試	-13.6536
轶	-13.6536
脫	-13.6536
貴	-13.6536
幺	-13.6536
餘	-13.6536
圓	-13.6952
榔	-13.6952
資	-13.6952
絲	-13.6953
へ	-13.6953
脂	-13.6953
奧	-13.6953
இ	-13.6953
亞	-13.6953
亨	-13.6953
涮	-13.6953
ò	-13.6953
孫	-13.6953
眺	-13.6953
緒	-13.6953
騰	-13.6953
̨	-13.6953
娟	-13.6953
擒	-13.6953
皿	-13.6953
瞰	-13.6953
矬	-13.6953
丙	-13.6953
亩	-13.6953
彈	-13.6953
泻	-13.6953
倪	-13.6953
缔	-13.6953
賀	-13.6953
艷	-13.6953
噔	-13.6953
乛	-13.6953
興	-13.6953
腋	-13.7387
獸	-13.7387
嘀	-13.7387
癮	-13.7387
湮	-13.7387
ゃ	-13.7387
叩	-13.7387
譯	-13.7387
讥	-13.7387
唆	-13.7387
菠	-13.7387
镶	-13.7387
汲	-13.7387
蒲	-13.7387
藐	-13.7387
😫	-13.7387
ㄟ	-13.7387
忿	-13.7387
メ	-13.7387
竿	-13.7387
籁	-13.7387
膛	-13.7387
襲	-13.7387
靜	-13.7387
⌒	-13.7387
嗚	-13.7387
橘	-13.7387
魇	-13.7387
🇳	-13.7387
😨	-13.7387
缆	-13.7842
槟	-13.7842
牽	-13.7842
幹	-13.7842
⊂	-13.7842
稱	-13.7842
粟	-13.7842
伶	-13.7842
荏	-13.7842
😩	-13.7842
◔	-13.7842
構	-13.7842
癞	-13.7842
膺	-13.7842
誇	-13.7842
ヘ	-13.7842
濒	-13.7842
翱	-13.7842
蹬	-13.7842
顏	-13.7842
僕	-13.7842
噠	-13.7842
蜥	-13.7842
谧	-13.7842
貼	-13.7842
隶	-13.7842
鼾	-13.7842
恙	-13.7842
涓	-13.7842
蜗	-13.7842
💝	-13.7842
約	-13.7842
罒	-13.7842
菌	-13.7842
謀	-13.7842
掖	-13.7842
棕	-13.7842
🙋	-13.7842
決	-13.7842
贡	-13.8317
務	-13.8318
菱	-13.8318
獻	-13.8318
ಠ	-13.8318
帷	-13.8318
橡	-13.8318
災	-13.8318
脐	-13.8318
蛆	-13.8318
闸	-13.8318
鳄	-13.8318
😛	-13.8318
┴	-13.8318
○	-13.8318
擔	-13.8318
馒	-13.8318
桐	-13.8318
蟻	-13.8318
娛	-13.8318
攝	-13.8318
濃	-13.8318
😪	-13.8318
圾	-13.8318
掷	-13.8318
鑫	-13.8318
烽	-13.8318
紙	-13.8318
