0: PAD
1: UNK
2: 钴
3: 泽
4: 殖
5: 晳
6: 駈
7: 麝
8: 簑
9: 唳
10: 千
11: 踽
12: 戴
13: 营
14: 濉
15: 溇
16: 塬
17: 困
18: 叹
19: 琪
20: 泪
21: 喔
22: 狩
23: 僖
24: 踉
25: 苴
26: 扇
27: 姦
28: 鬣
29: 媠
30: 詄
31: 菳
32: 蟀
33: 鎮
34: 囍
35: 砧
36: 这
37: 鱼
38: 媊
39: 纑
40: 江
41: 鞕
42: 戳
43: 嘲
44: 鐡
45: 葡
46: 萏
47: 襁
48: 消
49: 样
50: 罔
51: 伯
52: 唐
53: 見
54: 邝
55: 滴
56: 买
57: 叻
58: 渑
59: 颍
60: 璨
61: 额
62: 郈
63: 炁
64: 汊
65: 蘭
66: 螯
67: 魄
68: 咩
69: 邦
70: 跼
71: 魃
72: 嚎
73: 燃
74: 盾
75: 弞
76: 鳒
77: 鹜
78: 痈
79: 溜
80: 枻
81: 郝
82: 廑
83: 珞
84: 此
85: 踔
86: 鳌
87: 趠
88: 睛
89: 筪
90: 腋
91: 踪
92: 污
93: 孥
94: 啜
95: 暾
96: 钟
97: 敨
98: 忍
99: 矌
100: 甆
101: 恐
102: 烩
103: 萐
104: 寐
105: 障
106: 赫
107: 履
108: 拽
109: 笺
110: 倕
111: 措
112: 鎝
113: 瘗
114: 瘪
115: 鳊
116: 卋
117: 築
118: 谞
119: 腭
120: 庞
121: 舛
122: 娲
123: 驫
124: 棃
125: 睑
126: 凊
127: 英
128: 嶂
129: 礼
130: 肘
131: 拥
132: 俭
133: 与
134: 磻
135: 甑
136: 蔸
137: 束
138: 榄
139: 酱
140: 婺
141: 偶
142: 佬
143: 袥
144: 郴
145: 恨
146: 刷
147: 栾
148: 亊
149: 賛
150: 镠
151: 栖
152: 津
153: 愆
154: 満
155: 耙
156: 萃
157: 余
158: 寻
159: 蕉
160: 呛
161: 鸤
162: 劙
163: 乒
164: 铒
165: 百
166: 稽
167: 赭
168: 旷
169: 铟
170: 靱
171: 琼
172: 适
173: 褥
174: 想
175: 咫
176: 諴
177: 噌
178: 艋
179: 鵉
180: 一
181: 蟏
182: 彤
183: 薛
184: 哙
185: 卸
186: 输
187: 没
188: 還
189: 源
190: 挞
191: 鯓
192: 捷
193: 搰
194: 帖
195: 陵
196: 嘻
197: 训
198: 窳
199: 界
200: 亏
201: 缺
202: 櫈
203: 岩
204: 霣
205: 仭
206: 纚
207: 幌
208: 芥
209: 瘅
210: 遹
211: 呆
212: 沱
213: 慃
214: 画
215: 渊
216: 谱
217: 检
218: 豉
219: 谔
220: 庵
221: 还
222: 冏
223: 诸
224: 视
225: 髫
226: 哈
227: 垕
228: 肌
229: 萋
230: 只
231: 皊
232: 刘
233: 薖
234: 鄏
235: 盝
236: 踵
237: 畉
238: 童
239: 炽
240: 婿
241: 敞
242: 鞓
243: 宕
244: 钲
245: 砮
246: 搘
247: 桩
248: 莹
249: 蚰
250: 乍
251: 沕
252: 嫜
253: 汧
254: 圆
255: 串
256: 瀛
257: 宜
258: 摅
259: 旉
260: 焠
261: 呎
262: 鴠
263: 响
264: 硗
265: 瀣
266: 讴
267: 刻
268: 馅
269: 醹
270: 唬
271: 凶
272: 橑
273: 菟
274: 剎
275: 竖
276: 崷
277: 堯
278: 滚
279: 晒
280: 惜
281: 岬
282: 粹
283: 轧
284: 儦
285: 局
286: 棥
287: 商
288: 渺
289: 醮
290: 宣
291: 汁
292: 汶
293: 蔗
294: 科
295: 瞇
296: 徢
297: 飔
298: 页
299: 荮
300: 楙
301: 歠
302: 霗
303: 埫
304: 婀
305: 移
306: 钥
307: 鲡
308: 饨
309: 纹
310: 氧
311: 逛
312: 雄
313: 泛
314: 庙
315: 骅
316: 虏
317: 雰
318: 覩
319: 敲
320: 孀
321: 逮
322: 乃
323: 整
324: 纥
325: 顼
326: 乜
327: 麯
328: 柄
329: 峛
330: 仕
331: 唫
332: 瑯
333: 翌
334: 捐
335: 嗷
336: 孽
337: 嘤
338: 然
339: 俊
340: 幔
341: 陋
342: 瑛
343: 崇
344: 慝
345: 厊
346: 落
347: 亮
348: 瓣
349: 蝗
350: 蹈
351: 忽
352: 汵
353: 靓
354: 兔
355: 荥
356: 黍
357: 玳
358: 狄
359: 榷
360: 昶
361: 咋
362: 赝
363: 筷
364: 骼
365: 噎
366: 孩
367: 辎
368: 屈
369: 穹
370: 曜
371: 谝
372: 惕
373: 多
374: 诿
375: 魚
376: 废
377: 毡
378: 霉
379: 术
380: 牺
381: 袨
382: 馀
383: 嶤
384: 滓
385: 鲂
386: 俾
387: 寅
388: 任
389: 崞
390: 蕊
391: 蒌
392: 冇
393: 粳
394: 暎
395: 卉
396: 薇
397: 鞠
398: 锜
399: 饹
400: 材
401: 計
402: 逋
403: 棣
404: 文
405: 烘
406: 穑
407: 鹡
408: 男
409: 衣
410: 矞
411: 澽
412: 逢
413: 鐟
414: 掹
415: 四
416: 睲
417: 屋
418: 校
419: 版
420: 溲
421: 滘
422: 磾
423: 畬
424: 鼔
425: 迴
426: 匝
427: 姝
428: 必
429: 魉
430: 溶
431: 瓦
432: 昭
433: 殭
434: 仪
435: 受
436: 持
437: 紊
438: 届
439: 恹
440: 夷
441: 镜
442: 奢
443: 乂
444: 嫏
445: 侣
446: 汾
447: 剑
448: 不
449: 俶
450: 巾
451: 恬
452: 嶓
453: 淆
454: 缞
455: 闾
456: 籯
457: 卐
458: 烯
459: 箓
460: 胸
461: 涎
462: 劣
463: 桧
464: 驻
465: 豨
466: 褂
467: 茘
468: 填
469: 籽
470: 镪
471: 皂
472: 夒
473: 苍
474: 蟴
475: 叼
476: 炻
477: 敏
478: 弾
479: 竇
480: 嬉
481: 岑
482: 脸
483: 梹
484: 贑
485: 訇
486: 以
487: 鳟
488: 搪
489: 睽
490: 猛
491: 辆
492: 琰
493: 趟
494: 瞄
495: 勋
496: 曹
497: 镏
498: 啬
499: 綦
500: 麓
501: 骖
502: 鶡
503: 俅
504: 薅
505: 羞
506: 胰
507: 悼
508: 摧
509: 撄
510: 见
511: 奋
512: 勒
513: 陶
514: 袷
515: 估
516: 烬
517: 鲜
518: 綝
519: 涌
520: 涼
521: 掷
522: 库
523: 琦
524: 凸
525: 煕
526: 咨
527: 列
528: 锡
529: 报
530: 铉
531: 募
532: 吟
533: 咚
534: 菹
535: 泾
536: 叫
537: 逕
538: 瓮
539: 罘
540: 沁
541: 鄘
542: 岞
543: 耿
544: 嗯
545: 傀
546: 耊
547: 螺
548: 洧
549: 腚
550: 撼
551: 戸
552: 血
553: 台
554: 酙
555: 熔
556: 邯
557: 织
558: 贵
559: 胪
560: 皁
561: 垃
562: 盩
563: 卬
564: 凑
565: 剖
566: 畕
567: 镟
568: 手
569: 袅
570: 斫
571: 敖
572: 臞
573: 肉
574: 譽
575: 未
576: 勇
577: 脚
578: 楔
579: 嗒
580: 赏
581: 瞌
582: 杀
583: 潦
584: 笔
585: 凫
586: 架
587: 顿
588: 髅
589: 篾
590: 祼
591: 袈
592: 前
593: 縢
594: 腌
595: 肥
596: 竮
597: 餬
598: 哮
599: 傒
600: 讶
601: 蜉
602: 椹
603: 岫
604: 鼖
605: 噏
606: 嘅
607: 梨
608: 闿
609: 擎
610: 恋
611: 拔
612: 淸
613: 闱
614: 骡
615: 烙
616: 姸
617: 籝
618: 薷
619: 返
620: 風
621: 腕
622: 唾
623: 箎
624: 偕
625: 庀
626: 丞
627: 慬
628: 閸
629: 嬿
630: 稔
631: 亨
632: 笏
633: 晗
634: 焯
635: 钹
636: 発
637: 拘
638: 陉
639: 瞆
640: 孟
641: 蠡
642: 肩
643: 芷
644: 浼
645: 拉
646: 俚
647: 竁
648: 谍
649: 嘉
650: 逸
651: 辚
652: 宻
653: 贰
654: 柢
655: 掮
656: 态
657: 蘑
658: 兿
659: 蝥
660: 惟
661: 簰
662: 瘫
663: 匣
664: 炙
665: 簩
666: 摭
667: 茓
668: 霙
669: 酬
670: 涯
671: 账
672: 吱
673: 殗
674: 阕
675: 欬
676: 验
677: 泖
678: 驽
679: 晹
680: 驷
681: 捆
682: 埌
683: 潭
684: 镂
685: 醢
686: 穄
687: 忿
688: 奉
689: 狎
690: 孺
691: 詤
692: 沝
693: 韔
694: 單
695: 箧
696: 垸
697: 荜
698: 粪
699: 译
700: 珏
701: 拄
702: 屙
703: 牢
704: 摈
705: 廊
706: 稗
707: 颅
708: 迶
709: 赴
710: 诽
711: 邵
712: 经
713: 虞
714: 嘛
715: 桠
716: 莜
717: 削
718: 晢
719: 甬
720: 缔
721: 副
722: 礅
723: 缴
724: 鵩
725: 镘
726: 蚋
727: 陟
728: 锲
729: 让
730: 皑
731: 笴
732: 翳
733: 抔
734: 拮
735: 拱
736: 鉴
737: 室
738: 刽
739: 芧
740: 閟
741: 炳
742: 歔
743: 牗
744: 先
745: 間
746: 妺
747: 蟹
748: 胶
749: 瀑
750: 撙
751: 伤
752: 蚂
753: 伫
754: 挐
755: 媛
756: 凋
757: 镗
758: 琲
759: 篯
760: 魍
761: 兮
762: 氮
763: 套
764: 芮
765: 鼒
766: 柳
767: 犂
768: 螽
769: 埭
770: 毎
771: 蒍
772: 硐
773: 怊
774: 湫
775: 实
776: 嘚
777: 彀
778: 琶
779: 缕
780: 淹
781: 氙
782: 徉
783: 诛
784: 镑
785: 啮
786: 锆
787: 枰
788: 訉
789: 會
790: 瑜
791: 矿
792: 梟
793: 咝
794: 睱
795: 镉
796: 贼
797: 瘠
798: 嗲
799: 儆
800: ；
801: 粽
802: 炜
803: 卫
804: 竫
805: 插
806: 劲
807: 屏
808: 庋
809: 脶
810: 姥
811: 淑
812: 奎
813: 垒
814: 期
815: 岧
816: 夘
817: 蜡
818: 语
819: 叉
820: 傢
821: 壇
822: 摁
823: 东
824: 豫
825: 哲
826: 姹
827: 鞅
828: 玦
829: 涑
830: 豗
831: 褪
832: 霁
833: 恩
834: 矢
835: 藐
836: 酵
837: 蟓
838: 霐
839: 醨
840: 琅
841: 影
842: 吴
843: 丝
844: 溅
845: 榭
846: 鄅
847: 斜
848: 禋
849: 匪
850: 掊
851: 拈
852: 犄
853: 古
854: 腺
855: 窐
856: 匜
857: 狻
858: 饿
859: 递
860: 泬
861: 诂
862: 遊
863: -
864: 糯
865: 旭
866: 蟇
867: 助
868: 打
869: 畸
870: 酲
871: 绑
872: 右
873: 隅
874: 牍
875: 徵
876: 斗
877: 萎
878: 叱
879: 絔
880: 世
881: 觍
882: 閘
883: 邛
884: 纁
885: 蝱
886: 靉
887: 奘
888: 亦
889: 栉
890: 蛋
891: 哦
892: 看
893: 怡
894: 铓
895: 倘
896: 舃
897: 绣
898: 掰
899: 壸
900: 佶
901: 溥
902: 鸰
903: 佩
904: 恃
905: 謦
906: 阑
907: 虬
908: 偱
909: 屴
910: 雏
911: 孝
912: 怖
913: 战
914: 庖
915: 忈
916: 克
917: 崔
918: 狱
919: 蕻
920: 赑
921: 阏
922: 虑
923: 鳕
924: 洮
925: 销
926: 羭
927: 芤
928: 院
929: 质
930: 逝
931: 娜
932: 缈
933: 殃
934: 窜
935: 风
936: 稀
937: 辋
938: 甫
939: 衄
940: 糥
941: 榣
942: 沟
943: 寰
944: 朅
945: 粱
946: 梳
947: 凳
948: 混
949: 椟
950: 愈
951: 黃
952: 驳
953: 晓
954: 翥
955: 薫
956: 袿
957: 皦
958: 粵
959: 勗
960: 涩
961: 茝
962: 棨
963: 芄
964: 篻
965: 逑
966: 跆
967: 迭
968: 礜
969: 厘
970: 呀
971: 磥
972: 皱
973: 望
974: 慌
975: 辘
976: 浙
977: 骋
978: 洎
979: 啧
980: 耄
981: 扺
982: 抲
983: 阀
984: 苯
985: 鹅
986: 鸠
987: 嗡
988: 产
989: 汴
990: 碘
991: 缭
992: 竚
993: 梃
994: 诰
995: 聩
996: 仙
997: 荧
998: 趣
999: 耔
1000: 痒
1001: 盗
1002: 矊
1003: 氰
1004: 涿
1005: 全
1006: 甲
1007: 嶒
1008: 筋
1009: 观
1010: 岰
1011: 陛
1012: 萸
1013: 旛
1014: 墦
1015: 铱
1016: 潍
1017: 鲤
1018: 查
1019: 荩
1020: 嗝
1021: 犯
1022: 耶
1023: 耋
1024: 紧
1025: 疯
1026: 恢
1027: 穉
1028: 堕
1029: 埃
1030: 虖
1031: 刎
1032: 醾
1033: 暌
1034: 钺
1035: 迹
1036: 祭
1037: 菌
1038: 惭
1039: 鼍
1040: 璟
1041: 霍
1042: 醴
1043: 吵
1044: 鶠
1045: 昞
1046: 莼
1047: 鞘
1048: 续
1049: 跫
1050: 随
1051: 蒙
1052: 疚
1053: 螣
1054: 技
1055: 駏
1056: 砂
1057: 拍
1058: 铅
1059: 莆
1060: 癀
1061: 骓
1062: 拯
1063: 胾
1064: 错
1065: 窣
1066: 享
1067: 沐
1068: 遵
1069: 醃
1070: 莠
1071: 隔
1072: 渥
1073: 啊
1074: 烦
1075: 孃
1076: 滂
1077: 炮
1078: 睨
1079: 绉
1080: 暏
1081: 顺
1082: 保
1083: 翔
1084: 枇
1085: 仍
1086: 抢
1087: 几
1088: 聱
1089: 緾
1090: 需
1091: 辄
1092: 陧
1093: 槎
1094: 祏
1095: 偿
1096: 逍
1097: 愎
1098: 珊
1099: 裉
1100: 煊
1101: 耒
1102: 鴟
1103: 烔
1104: 蔔
1105: 欷
1106: 傥
1107: 驹
1108: 柱
1109: 军
1110: 尿
1111: 须
1112: 立
1113: 俞
1114: 稹
1115: 骏
1116: 啇
1117: 泝
1118: 杉
1119: 蛳
1120: 蹒
1121: 嫄
1122: 开
1123: 区
1124: 姚
1125: 汤
1126: 蟥
1127: 囫
1128: 溪
1129: 廿
1130: 圧
1131: 驱
1132: 吒
1133: 恼
1134: 汭
1135: 楠
1136: 禔
1137: 燮
1138: 瘥
1139: 薨
1140: 暪
1141: 鞳
1142: 戽
1143: 歃
1144: 砣
1145: 弯
1146: 蜱
1147: 閬
1148: 狡
1149: 寃
1150: 鼾
1151: 摽
1152: 珅
1153: 愫
1154: 戢
1155: 佰
1156: 淀
1157: 凇
1158: 殹
1159: 体
1160: 噤
1161: ㄚ
1162: 憵
1163: 骑
1164: 霏
1165: 敩
1166: 釐
1167: 覚
1168: 婧
1169: 崚
1170: 枭
1171: 魑
1172: 棕
1173: 曌
1174: 顽
1175: 爚
1176: 圳
1177: 趔
1178: 孕
1179: 璚
1180: 鲁
1181: 澴
1182: 撰
1183: 据
1184: 嶽
1185: 昃
1186: 馐
1187: 箜
1188: 云
1189: 厚
1190: 鸩
1191: 湖
1192: 觊
1193: 倍
1194: 败
1195: 畔
1196: 雝
1197: 冗
1198: 途
1199: 港
1200: 蜗
1201: 躅
1202: 凭
1203: 磳
1204: 艼
1205: 筝
1206: 孑
1207: 眚
1208: 輲
1209: 唠
1210: 蛾
1211: 险
1212: 腑
1213: 茁
1214: 噔
1215: 今
1216: 镇
1217: 圙
1218: 搢
1219: 喂
1220: 取
1221: 镛
1222: 蛹
1223: 识
1224: 汇
1225: 可
1226: 俗
1227: 廓
1228: 停
1229: 袄
1230: 皇
1231: 矇
1232: 皮
1233: 畹
1234: 伛
1235: 驶
1236: 绎
1237: 颊
1238: 锭
1239: 捏
1240: 缑
1241: 蹿
1242: 埽
1243: 厂
1244: 悻
1245: 楷
1246: 兼
1247: 恕
1248: 焦
1249: 郿
1250: 阃
1251: 畈
1252: 邬
1253: 椊
1254: 楹
1255: 湟
1256: 鱀
1257: 涝
1258: 梁
1259: 牒
1260: 銜
1261: 轿
1262: 禩
1263: 扈
1264: 犀
1265: 寂
1266: 暴
1267: 虡
1268: 肮
1269: 昕
1270: 樾
1271: 互
1272: 缰
1273: 厒
1274: 异
1275: 堆
1276: 祔
1277: 肆
1278: 玢
1279: 颧
1280: 隨
1281: 痍
1282: 雠
1283: 懵
1284: 騄
1285: 谈
1286: 甩
1287: 拧
1288: 刨
1289: 虈
1290: 峙
1291: 蕸
1292: 萨
1293: 僰
1294: 楧
1295: 枩
1296: 袋
1297: 孚
1298: 苞
1299: 详
1300: 闭
1301: 擿
1302: 鞨
1303: 旖
1304: 蛇
1305: 理
1306: 鎏
1307: 葚
1308: 螮
1309: 獐
1310: 阔
1311: 潏
1312: 祈
1313: 魇
1314: 驸
1315: 山
1316: 揺
1317: 戆
1318: 碍
1319: 茹
1320: 罿
1321: 粒
1322: 姱
1323: 荞
1324: 蒭
1325: 撮
1326: 屹
1327: 缎
1328: 忌
1329: 曕
1330: 汣
1331: 殿
1332: 牵
1333: 悝
1334: 优
1335: 門
1336: 畀
1337: 摒
1338: 夙
1339: 疗
1340: 窠
1341: 曳
1342: 瞟
1343: 贲
1344: 鬻
1345: 祇
1346: 通
1347: 硻
1348: 鋧
1349: 暇
1350: 夜
1351: 尊
1352: 幺
1353: 安
1354: 淬
1355: 删
1356: 噪
1357: 鲲
1358: 栝
1359: 難
1360: 疙
1361: 探
1362: 壤
1363: 嬖
1364: 迩
1365: 搔
1366: 鸜
1367: 挤
1368: 亡
1369: 仝
1370: 澧
1371: 工
1372: 栀
1373: 肃
1374: 竑
1375: 健
1376: 婳
1377: 貂
1378: 茅
1379: 郃
1380: 忧
1381: 满
1382: 骚
1383: 茛
1384: 揾
1385: 钉
1386: 屠
1387: 逶
1388: 蓊
1389: 疤
1390: 蠢
1391: 剥
1392: 默
1393: 笞
1394: 速
1395: 推
1396: 偌
1397: 懔
1398: 玕
1399: 迳
1400: 汗
1401: 析
1402: 县
1403: 仑
1404: 龍
1405: 碗
1406: 西
1407: 佝
1408: 遥
1409: 酴
1410: 裳
1411: 鹣
1412: 咔
1413: 罥
1414: 纲
1415: 藭
1416: 揉
1417: 岹
1418: 煤
1419: 讣
1420: 惯
1421: 咁
1422: 陽
1423: 徘
1424: 齁
1425: 趃
1426: 集
1427: 挚
1428: 郗
1429: 槙
1430: 瑟
1431: 稯
1432: 旆
1433: 兢
1434: 觐
1435: 玑
1436: 慧
1437: 畺
1438: 父
1439: 鞴
1440: 傅
1441: 批
1442: 卓
1443: 游
1444: 鳝
1445: 仳
1446: 鵣
1447: 醸
1448: 眄
1449: 鏖
1450: 慨
1451: 忑
1452: 斶
1453: 漢
1454: 嵪
1455: 功
1456: 収
1457: 圞
1458: 惛
1459: 淌
1460: 埋
1461: 鲎
1462: 伏
1463: 婵
1464: 蝈
1465: 笊
1466: 阚
1467: 温
1468: 寮
1469: 裂
1470: 岱
1471: 庐
1472: 裵
1473: 眦
1474: 甸
1475: 俱
1476: 燻
1477: 漾
1478: 皎
1479: 朗
1480: 晔
1481: 堰
1482: 謝
1483: 牌
1484: 汐
1485: 蔽
1486: 慑
1487: 诨
1488: 閙
1489: 迓
1490: 絪
1491: 幮
1492: 鞚
1493: 习
1494: 呶
1495: 蒋
1496: 僊
1497: 渭
1498: 娼
1499: 韘
1500: 矱
1501: 抨
1502: 窑
1503: 椠
1504: 炯
1505: 缩
1506: 鹢
1507: 尉
1508: 蜍
1509: 镋
1510: 魏
1511: 眨
1512: 踱
1513: 槲
1514: 伎
1515: 储
1516: 廮
1517: 險
1518: 姨
1519: 悟
1520: 亁
1521: 场
1522: 澘
1523: 确
1524: 夸
1525: 勰
1526: 睎
1527: 雹
1528: 皞
1529: 犸
1530: 徇
1531: 棂
1532: 枿
1533: 晶
1534: 琵
1535: 邮
1536: 楣
1537: 苑
1538: 么
1539: 奈
1540: 婆
1541: 佚
1542: 斧
1543: 蜿
1544: 缉
1545: 鳀
1546: 赛
1547: 鳷
1548: 鳃
1549: 瓷
1550: 翮
1551: 蠲
1552: 嵊
1553: 唯
1554: 襦
1555: 赢
1556: 朖
1557: 熒
1558: 嫣
1559: 畏
1560: 芹
1561: 秆
1562: 帻
1563: 后
1564: 喻
1565: 骈
1566: 蹴
1567: 扦
1568: 蚿
1569: 光
1570: 总
1571: 荸
1572: 箅
1573: 効
1574: 搥
1575: 婚
1576: 吹
1577: 菩
1578: 鷄
1579: 筒
1580: 鸐
1581: 戛
1582: 掼
1583: 祛
1584: 巽
1585: 炖
1586: 拙
1587: 籊
1588: 萤
1589: 滕
1590: 拇
1591: 亢
1592: 競
1593: 羶
1594: 桂
1595: 慵
1596: 户
1597: 师
1598: 鑫
1599: 啀
1600: 狈
1601: 纭
1602: 嚁
1603: 翾
1604: 纙
1605: 纮
1606: 懑
1607: 骸
1608: 湓
1609: 中
1610: 绸
1611: 妍
1612: 翅
1613: 酂
1614: 奴
1615: 荒
1616: 供
1617: 甃
1618: 频
1619: 济
1620: 垣
1621: 鵁
1622: 闰
1623: 芟
1624: 猗
1625: 狷
1626: 脩
1627: 泃
1628: 歸
1629: 酗
1630: 羽
1631: 丄
1632: 遭
1633: 栢
1634: 殷
1635: 棬
1636: 梏
1637: 跑
1638: 煞
1639: 徙
1640: 囘
1641: 讧
1642: 渜
1643: 缡
1644: 蝎
1645: 嶻
1646: 盆
1647: 蹭
1648: 篘
1649: 崩
1650: 缥
1651: 靛
1652: 佖
1653: 鱇
1654: 馔
1655: 柮
1656: 偲
1657: 皴
1658: 窅
1659: 痦
1660: 缪
1661: 询
1662: 媪
1663: 怠
1664: 茖
1665: 侨
1666: 塔
1667: 螅
1668: 骨
1669: 运
1670: 斞
1671: 喣
1672: 媓
1673: 铗
1674: 洌
1675: 騠
1676: 救
1677: 酊
1678: 槌
1679: 由
1680: 罗
1681: 宾
1682: 蛑
1683: 垡
1684: 厣
1685: 牡
1686: 兕
1687: 羮
1688: 辗
1689: 麈
1690: 罳
1691: 迢
1692: 锉
1693: 蹐
1694: 荤
1695: 継
1696: 査
1697: 扩
1698: 自
1699: 轴
1700: 闩
1701: 祲
1702: 树
1703: 枝
1704: 位
1705: 脽
1706: 陀
1707: 翘
1708: 滢
1709: 罱
1710: 幵
1711: 荀
1712: 镀
1713: 尼
1714: 钧
1715: 急
1716: 篸
1717: 峍
1718: 酉
1719: 羁
1720: 锚
1721: 箊
1722: 淯
1723: 茨
1724: 瘢
1725: 泰
1726: 毛
1727: 蝵
1728: 派
1729: 却
1730: 宠
1731: 欵
1732: 嬷
1733: 口
1734: 妒
1735: 孹
1736: 媾
1737: 鼹
1738: 臙
1739: 戥
1740: 烛
1741: 略
1742: 肯
1743: 钛
1744: 、
1745: 蔀
1746: 捱
1747: 玷
1748: 湅
1749: 遡
1750: 恓
1751: 铛
1752: 顷
1753: 赠
1754: 鸴
1755: 铆
1756: 刲
1757: 赳
1758: 膑
1759: 凛
1760: 治
1761: 馆
1762: 蚁
1763: 疱
1764: 永
1765: 蘊
1766: 涨
1767: 隽
1768: 茵
1769: 梆
1770: 骠
1771: 傧
1772: 税
1773: 梗
1774: 亲
1775: 深
1776: 蟾
1777: 猖
1778: 傘
1779: 奁
1780: 鬓
1781: 厉
1782: 弗
1783: 邕
1784: 荡
1785: 囱
1786: 豂
1787: 绊
1788: 圃
1789: 鷟
1790: 鼯
1791: 坯
1792: 鄞
1793: 犰
1794: 臧
1795: 惢
1796: 求
1797: 淤
1798: 徯
1799: 斑
1800: 剐
1801: 讚
1802: 虛
1803: 抖
1804: 冱
1805: 撷
1806: 欓
1807: 挺
1808: 颺
1809: 恶
1810: 颜
1811: 崁
1812: 磵
1813: 志
1814: 锦
1815: 渠
1816: 达
1817: 覆
1818: 黔
1819: 奕
1820: 弢
1821: 昙
1822: 峤
1823: 烈
1824: 鸹
1825: 录
1826: 铜
1827: 恣
1828: 腾
1829: 滋
1830: 鱑
1831: 迦
1832: 殉
1833: 氿
1834: 橹
1835: 屌
1836: 予
1837: 眺
1838: 草
1839: 踢
1840: 嫓
1841: 撸
1842: 殂
1843: 眷
1844: 饯
1845: 镌
1846: 皲
1847: 赓
1848: 碰
1849: 溆
1850: 赵
1851: 拋
1852: 肝
1853: 婴
1854: 练
1855: 沣
1856: 呱
1857: 蠌
1858: 藟
1859: 赘
1860: 情
1861: 噱
1862: 喵
1863: 蒲
1864: 屼
1865: 绔
1866: 蛆
1867: 茫
1868: 锌
1869: 猊
1870: 唔
1871: 缝
1872: 娘
1873: 雍
1874: 疎
1875: 铮
1876: 晕
1877: 纯
1878: 诱
1879: 崴
1880: 晧
1881: 羹
1882: 噗
1883: 蓼
1884: 臆
1885: 寔
1886: 鸮
1887: 喤
1888: 挥
1889: 戎
1890: 糠
1891: 墒
1892: 泷
1893: 鶵
1894: 抱
1895: 缯
1896: 缻
1897: 岖
1898: 侧
1899: 季
1900: 轨
1901: 桕
1902: 荐
1903: 鹳
1904: 璜
1905: 奸
1906: 偪
1907: 掴
1908: 鄠
1909: 拳
1910: 杈
1911: 庳
1912: 袜
1913: 衅
1914: 猺
1915: 醙
1916: 崗
1917: 猤
1918: 罏
1919: 夕
1920: 溢
1921: 雳
1922: 眠
1923: 爪
1924: 幸
1925: 俐
1926: 斵
1927: 锂
1928: 峋
1929: 刹
1930: 酕
1931: 偃
1932: 糊
1933: 剞
1934: 侍
1935: 鹛
1936: 嘢
1937: 纱
1938: 镬
1939: 之
1940: 断
1941: 翕
1942: 瘳
1943: 含
1944: 龙
1945: 萝
1946: 溘
1947: 控
1948: 褀
1949: 亶
1950: 裁
1951: 於
1952: 龄
1953: 蚝
1954: 浞
1955: 漕
1956: 觉
1957: 槽
1958: 袎
1959: 骞
1960: 幂
1961: 憋
1962: 僻
1963: 獉
1964: 吸
1965: 兽
1966: 宝
1967: 腐
1968: 矣
1969: 殁
1970: 搅
1971: 责
1972: 鳍
1973: 苲
1974: 酆
1975: 谡
1976: 锺
1977: 憺
1978: 珃
1979: 椅
1980: 陷
1981: 字
1982: 朎
1983: 侭
1984: 簔
1985: 皕
1986: 苦
1987: 愦
1988: 斮
1989: 棒
1990: 蛀
1991: 栈
1992: 祓
1993: 楖
1994: 芼
1995: 郓
1996: 谄
1997: 裔
1998: 梓
1999: 柙
2000: 艰
2001: 侮
2002: 密
2003: 濠
2004: 鲢
2005: 泐
2006: 鸱
2007: 帆
2008: 猫
2009: 啖
2010: 炕
2011: 骃
2012: 闫
2013: 聪
2014: 巆
2015: 饶
2016: 艘
2017: 傩
2018: 娉
2019: 網
2020: 鞲
2021: 屐
2022: 空
2023: 擡
2024: 啡
2025: 祜
2026: 店
2027: 菏
2028: 碓
2029: 獞
2030: 崡
2031: 独
2032: 郊
2033: 鲋
2034: 鸯
2035: 嚼
2036: 脱
2037: 斎
2038: 奏
2039: 作
2040: 柘
2041: 玥
2042: 旒
2043: 郁
2044: 仿
2045: 畢
2046: 藴
2047: 苖
2048: 高
2049: 孪
2050: 硿
2051: 嗬
2052: 魅
2053: 沿
2054: 枒
2055: 绻
2056: 耉
2057: 稆
2058: 骥
2059: 诃
2060: 嶰
2061: 诣
2062: 埴
2063: 洛
2064: 筤
2065: 咏
2066: 琬
2067: 瘸
2068: 兖
2069: 茎
2070: 芨
2071: 周
2072: 椋
2073: 埇
2074: 鹚
2075: 稃
2076: 碟
2077: 綷
2078: 潕
2079: 鶄
2080: 慇
2081: 秌
2082: 茜
2083: 闬
2084: 摩
2085: 洄
2086: 贪
2087: 胚
2088: 赌
2089: 籲
2090: 噀
2091: 韩
2092: 馋
2093: 铣
2094: 墙
2095: 吼
2096: 瞎
2097: 姘
2098: 淳
2099: 鱮
2100: 疒
2101: 贮
2102: 酝
2103: 渫
2104: 牤
2105: 彭
2106: 辛
2107: 艹
2108: 趄
2109: 睸
2110: 绌
2111: 迍
2112: 釉
2113: 沙
2114: 贷
2115: 錾
2116: 毒
2117: 瑾
2118: 瓠
2119: 竺
2120: 遶
2121: 艟
2122: 冢
2123: 矮
2124: 豇
2125: 捺
2126: 崧
2127: 睍
2128: 迕
2129: 剜
2130: 帕
2131: 庻
2132: 也
2133: 筱
2134: 锸
2135: 佺
2136: 旁
2137: 掇
2138: 两
2139: 丠
2140: 鲗
2141: 盼
2142: 芫
2143: 灼
2144: 琇
2145: 撤
2146: 槔
2147: 坅
2148: 剀
2149: 鹐
2150: 侠
2151: 谧
2152: 黠
2153: 疃
2154: 遣
2155: 鱽
2156: 棠
2157: 众
2158: 为
2159: 岸
2160: 悛
2161: 柞
2162: 掭
2163: 攂
2164: 樛
2165: 垄
2166: 磁
2167: 链
2168: 虹
2169: 误
2170: 缅
2171: 改
2172: 膜
2173: 路
2174: 厩
2175: 霆
2176: 勐
2177: 磕
2178: 髁
2179: 锱
2180: 颻
2181: 幨
2182: 涸
2183: 碱
2184: 蛤
2185: 栽
2186: 骄
2187: 鹗
2188: 蚓
2189: 硝
2190: 苡
2191: 酐
2192: 螬
2193: 闸
2194: 愜
2195: 勺
2196: 逄
2197: 缃
2198: 鸭
2199: 飕
2200: 谠
2201: 昌
2202: 内
2203: 蕾
2204: 鐏
2205: 史
2206: 搡
2207: 哤
2208: 惫
2209: 玡
2210: 搽
2211: 承
2212: 辐
2213: 韬
2214: 畴
2215: 淫
2216: 醿
2217: 偏
2218: 麟
2219: 宦
2220: 蛴
2221: 耖
2222: 泻
2223: 七
2224: 宰
2225: 利
2226: 恒
2227: 浡
2228: 姓
2229: 沓
2230: 縁
2231: 肤
2232: 犋
2233: 跌
2234: 澍
2235: 升
2236: 筮
2237: 氅
2238: 萌
2239: 欲
2240: 哽
2241: 馎
2242: 錗
2243: 劝
2244: 蹦
2245: 黟
2246: 阆
2247: 榇
2248: 桡
2249: 塍
2250: 娱
2251: 婑
2252: 鹴
2253: 漷
2254: 鸥
2255: 茸
2256: 夯
2257: 檬
2258: 娓
2259: 巵
2260: 蜕
2261: 廻
2262: 琯
2263: 簉
2264: 畵
2265: 蝴
2266: 脲
2267: 壮
2268: 鹧
2269: 揸
2270: 宼
2271: 借
2272: 瓢
2273: 剪
2274: 逆
2275: 棓
2276: 禊
2277: 帘
2278: 砻
2279: 搉
2280: 攸
2281: 氦
2282: 阁
2283: 凹
2284: 结
2285: 摴
2286: 獦
2287: 痩
2288: 吣
2289: 篌
2290: 橄
2291: 俣
2292: 媸
2293: 娄
2294: 冺
2295: 嵱
2296: 洞
2297: 巃
2298: 韈
2299: 殇
2300: 漏
2301: 付
2302: 眙
2303: 堂
2304: 摔
2305: 饕
2306: 帨
2307: 踶
2308: 各
2309: 爰
2310: 炘
2311: 撵
2312: 锣
2313: 翯
2314: 璪
2315: 蠏
2316: 銭
2317: 映
2318: 坪
2319: 酥
2320: 沚
2321: 钰
2322: 究
2323: 碉
2324: 騧
2325: 瓘
2326: 笄
2327: 肱
2328: 觌
2329: 鎙
2330: 増
2331: 雯
2332: 噢
2333: 汞
2334: 喉
2335: 荪
2336: 喋
2337: 厄
2338: 旹
2339: 榈
2340: 露
2341: 彩
2342: 绠
2343: 羿
2344: 瘴
2345: 咬
2346: 矜
2347: 觚
2348: 殓
2349: 眉
2350: 揜
2351: 幡
2352: 黻
2353: 购
2354: 纾
2355: 鋤
2356: 白
2357: 胁
2358: 涂
2359: 牂
2360: 颟
2361: 杆
2362: 身
2363: 慈
2364: 章
2365: 绗
2366: 焊
2367: 庇
2368: 夤
2369: 笼
2370: 琛
2371: 缒
2372: 族
2373: 瘩
2374: 又
2375: 赤
2376: 彊
2377: 瀯
2378: 窿
2379: 濆
2380: 酾
2381: 挪
2382: 釄
2383: 尻
2384: 般
2385: 寓
2386: 汜
2387: 争
2388: 亳
2389: 噫
2390: 纽
2391: 缠
2392: 鬛
2393: 魖
2394: 潄
2395: 弈
2396: 牓
2397: 八
2398: 湍
2399: 泺
2400: 上
2401: 耻
2402: 猩
2403: 哞
2404: 寺
2405: 碞
2406: 威
2407: 如
2408: 歼
2409: 噙
2410: 狲
2411: 聒
2412: 尨
2413: 哕
2414: 企
2415: 韪
2416: 浆
2417: 搁
2418: 郯
2419: 歭
2420: 拜
2421: 浄
2422: 分
2423: 狗
2424: 襜
2425: 睦
2426: 鹮
2427: 形
2428: 磴
2429: 鴒
2430: 黜
2431: 袪
2432: 鄢
2433: 荆
2434: 怦
2435: 粄
2436: 顔
2437: 轶
2438: 擐
2439: 秸
2440: 学
2441: 倏
2442: 玺
2443: 暍
2444: 髓
2445: 慊
2446: 桥
2447: 襶
2448: 硊
2449: 捊
2450: 诬
2451: 誤
2452: 尘
2453: 怛
2454: 孓
2455: 曲
2456: 老
2457: 褉
2458: 經
2459: 瀁
2460: 闗
2461: 痢
2462: 豳
2463: 噩
2464: 晰
2465: 鹦
2466: 组
2467: 包
2468: 碇
2469: 夏
2470: 澒
2471: 免
2472: 置
2473: 甡
2474: 瘟
2475: 鹂
2476: 杧
2477: 硃
2478: 富
2479: 賖
2480: 灰
2481: 膧
2482: 箐
2483: 衡
2484: 猋
2485: 魋
2486: 味
2487: 鸢
2488: 醖
2489: 悲
2490: 忻
2491: 靆
2492: 儍
2493: 陔
2494: 咕
2495: 缀
2496: 镡
2497: 玲
2498: 徍
2499: 芽
2500: 像
2501: 尴
2502: 谽
2503: 酹
2504: 搦
2505: 札
2506: 蔘
2507: 何
2508: 站
2509: 审
2510: 弎
2511: 罄
2512: 六
2513: 粗
2514: 秉
2515: 鳯
2516: 擧
2517: 仡
2518: 贴
2519: 犍
2520: 跎
2521: 魂
2522: 僮
2523: 哒
2524: 咂
2525: 炬
2526: 裟
2527: 綍
2528: 馕
2529: 渌
2530: 茑
2531: 儿
2532: 宵
2533: 堠
2534: 滹
2535: 喜
2536: 藦
2537: 葄
2538: 疑
2539: 盥
2540: 肢
2541: 端
2542: 将
2543: 警
2544: 涅
2545: 峪
2546: 延
2547: 咧
2548: 葶
2549: 挝
2550: 勲
2551: 铐
2552: 惙
2553: 柔
2554: 锟
2555: 澜
2556: 隮
2557: 赁
2558: 觇
2559: 璇
2560: 怍
2561: 椿
2562: 找
2563: 妁
2564: 哆
2565: 輈
2566: 躞
2567: 卵
2568: 彘
2569: 蓝
2570: 跗
2571: 浬
2572: 榖
2573: 谩
2574: 激
2575: 榻
2576: 朽
2577: 堇
2578: 書
2579: 箫
2580: 繐
2581: 潺
2582: 姬
2583: 婗
2584: 梂
2585: 渟
2586: 北
2587: 誉
2588: 犟
2589: 括
2590: 妤
2591: 隻
2592: 您
2593: 掌
2594: 羚
2595: 浤
2596: 缫
2597: 稍
2598: 鮀
2599: 勉
2600: 帧
2601: 暗
2602: 驺
2603: 行
2604: 浒
2605: 玓
2606: 唁
2607: 擀
2608: 龌
2609: 纟
2610: 宴
2611: 吨
2612: 毽
2613: 记
2614: 痪
2615: 葑
2616: 奄
2617: 角
2618: 狞
2619: 撘
2620: 禨
2621: 髺
2622: 脰
2623: 鞵
2624: 浜
2625: 邊
2626: 耀
2627: 衮
2628: 淡
2629: 艇
2630: 弋
2631: 栂
2632: 嗑
2633: 磔
2634: 迧
2635: 幍
2636: 鼬
2637: 婷
2638: 恍
2639: 揫
2640: 獒
2641: 渔
2642: 边
2643: 隼
2644: 坫
2645: 饥
2646: 驿
2647: 跻
2648: 蹉
2649: 胀
2650: 针
2651: 共
2652: 镁
2653: 幽
2654: 勠
2655: 悒
2656: 你
2657: 焄
2658: 锴
2659: 冶
2660: 摐
2661: 朤
2662: 灭
2663: 窒
2664: 媭
2665: 描
2666: 藼
2667: 蒪
2668: 牛
2669: 踯
2670: 踈
2671: 郐
2672: 权
2673: 珵
2674: 醐
2675: 弨
2676: 耜
2677: 应
2678: 悉
2679: 麇
2680: 蓷
2681: 崱
2682: 衫
2683: 樯
2684: 耽
2685: 邡
2686: 骐
2687: 卖
2688: 梯
2689: 变
2690: 掽
2691: 钻
2692: 毅
2693: 榜
2694: 舒
2695: 雾
2696: 式
2697: 喨
2698: 靐
2699: 携
2700: 跨
2701: 狨
2702: 留
2703: 逌
2704: 弟
2705: 乏
2706: 鸪
2707: 鸶
2708: 匕
2709: 咥
2710: 羌
2711: 簸
2712: 阜
2713: 溉
2714: 旯
2715: 壅
2716: 符
2717: 徭
2718: 躏
2719: 跣
2720: 証
2721: 剿
2722: 畦
2723: 布
2724: 斌
2725: 倥
2726: 蹇
2727: 恚
2728: 珈
2729: 篨
2730: 添
2731: 肠
2732: 懩
2733: 凼
2734: 窖
2735: 戮
2736: 嘣
2737: 垍
2738: 攥
2739: 沈
2740: 篥
2741: 烤
2742: 曰
2743: 蹓
2744: 惴
2745: 讦
2746: 辕
2747: 逵
2748: 念
2749: 珉
2750: 藿
2751: 罴
2752: 欠
2753: 相
2754: 痘
2755: 飊
2756: 挠
2757: 毚
2758: 旋
2759: 螟
2760: 蕨
2761: 晅
2762: 餐
2763: 蝤
2764: 融
2765: 舟
2766: 矩
2767: 藜
2768: 爽
2769: 锅
2770: 庑
2771: 茂
2772: 神
2773: 潖
2774: 禳
2775: 祢
2776: 挙
2777: 涘
2778: 朣
2779: 蓕
2780: 淩
2781: 蠃
2782: 僦
2783: 燥
2784: 纵
2785: 篦
2786: 俯
2787: 蜣
2788: 舸
2789: 怙
2790: 帯
2791: 邻
2792: 泔
2793: 械
2794: 服
2795: 捣
2796: 浑
2797: 黥
2798: 煴
2799: 谓
2800: 胳
2801: 鴃
2802: 黝
2803: 郑
2804: 峩
2805: 帙
2806: 魔
2807: 袗
2808: 荑
2809: 浮
2810: 茧
2811: 妮
2812: 祚
2813: 宋
2814: 黄
2815: 充
2816: 觤
2817: 笳
2818: 要
2819: 潮
2820: 屧
2821: 橫
2822: 宬
2823: 小
2824: 涡
2825: 嫦
2826: 畯
2827: 瀵
2828: 枵
2829: 圐
2830: 烹
2831: 硖
2832: 泠
2833: 鶺
2834: 巚
2835: 鲊
2836: 芙
2837: 棐
2838: 蔺
2839: 倩
2840: 翟
2841: 麏
2842: 阎
2843: 阴
2844: 兹
2845: 傕
2846: 阂
2847: 嘱
2848: 劁
2849: 岊
2850: 毙
2851: 抜
2852: 乸
2853: 朕
2854: 绦
2855: 翦
2856: 憬
2857: 籖
2858: 豰
2859: 廨
2860: 缮
2861: 酤
2862: 豺
2863: 憞
2864: 聂
2865: 慢
2866: 若
2867: 竭
2868: 鲰
2869: 绵
2870: 睃
2871: 严
2872: 郎
2873: 劈
2874: 或
2875: 爨
2876: 呔
2877: 氡
2878: 沮
2879: 煖
2880: 熙
2881: 鳅
2882: 喁
2883: 苗
2884: 阙
2885: 气
2886: 冈
2887: 慠
2888: 喃
2889: 奓
2890: 焉
2891: 驩
2892: 赣
2893: 绕
2894: 义
2895: 讫
2896: 厅
2897: 涓
2898: 献
2899: 容
2900: 超
2901: 偾
2902: 潘
2903: 颿
2904: 动
2905: 呲
2906: 粜
2907: 孖
2908: 嫈
2909: 籞
2910: 蚶
2911: 毳
2912: 鸿
2913: 雩
2914: 蠂
2915: 羸
2916: 裸
2917: 倞
2918: 铳
2919: 准
2920: 跤
2921: 灶
2922: 栗
2923: 弄
2924: 颔
2925: 秩
2926: 轵
2927: 姐
2928: 拷
2929: 五
2930: 餍
2931: 擞
2932: 舱
2933: 脾
2934: 收
2935: 桅
2936: 泌
2937: 棫
2938: 惶
2939: 怗
2940: 彰
2941: 放
2942: 掠
2943: 邧
2944: 垢
2945: 曚
2946: 揷
2947: 忾
2948: 椽
2949: 廖
2950: 旊
2951: 松
2952: 猇
2953: 註
2954: 窨
2955: 縡
2956: 缳
2957: 矶
2958: 妣
2959: 溦
2960: 逾
2961: 豚
2962: 暧
2963: 裨
2964: 快
2965: 蚬
2966: 些
2967: 踞
2968: 吐
2969: 嚘
2970: 索
2971: 洣
2972: 膳
2973: 赀
2974: 比
2975: 昔
2976: 淙
2977: 媕
2978: 逦
2979: 萬
2980: 怜
2981: 妊
2982: 褦
2983: 硅
2984: 癯
2985: 答
2986: 啵
2987: 沪
2988: 呐
2989: 遏
2990: 耆
2991: 澎
2992: 焙
2993: 攻
2994: 皤
2995: 拼
2996: 嵿
2997: 藕
2998: 鱆
2999: 疹
3000: 瑞
3001: 筥
3002: 纰
3003: 爬
3004: 貙
3005: 缢
3006: 沌
3007: 沾
3008: 甘
3009: 晖
3010: 戌
3011: 巻
3012: 被
3013: 狯
3014: 膨
3015: 熟
3016: 谬
3017: 讼
3018: 硼
3019: 香
3020: 菱
3021: 蛙
3022: 直
3023: 迫
3024: 峡
3025: 膺
3026: 阱
3027: 芩
3028: 傫
3029: 敻
3030: 尪
3031: 酻
3032: 抄
3033: 建
3034: 擒
3035: 挹
3036: 翫
3037: 吊
3038: 遄
3039: 唰
3040: 榉
3041: 饰
3042: 烁
3043: 尤
3044: 螀
3045: 濈
3046: 吰
3047: 嵓
3048: 潴
3049: 槑
3050: 赪
3051: 欣
3052: 棼
3053: 孞
3054: 袼
3055: 瑱
3056: 悱
3057: 恽
3058: 疔
3059: 缟
3060: 捻
3061: 斠
3062: 録
3063: 得
3064: 醺
3065: 巉
3066: 籍
3067: 豕
3068: 邀
3069: 雔
3070: 褛
3071: 椭
3072: 觞
3073: 董
3074: 曙
3075: 林
3076: 鼮
3077: 佛
3078: 雷
3079: 袍
3080: 躃
3081: 摆
3082: 粝
3083: 強
3084: 疏
3085: 塥
3086: 峯
3087: 翣
3088: 鄼
3089: 蘓
3090: 硏
3091: 俢
3092: 堵
3093: 寞
3094: 镐
3095: 脆
3096: 陆
3097: 燊
3098: 反
3099: 椪
3100: 臊
3101: 嘿
3102: 铠
3103: 彦
3104: 诟
3105: 跞
3106: 敦
3107: 欤
3108: 秣
3109: 虢
3110: 掀
3111: 莞
3112: 俦
3113: 囿
3114: 镫
3115: 役
3116: 岙
3117: 吁
3118: 氺
3119: 惵
3120: 茯
3121: 友
3122: 起
3123: 姗
3124: 菂
3125: 屷
3126: 件
3127: 鹫
3128: 苈
3129: 蘼
3130: 癔
3131: 该
3132: 礿
3133: 瓶
3134: 笾
3135: 食
3136: 盯
3137: 盘
3138: 侪
3139: 
3140: 座
3141: 乔
3142: 群
3143: 嘀
3144: 谂
3145: 燐
3146: 檩
3147: 閨
3148: 瞒
3149: 葛
3150: 悫
3151: 对
3152: 丐
3153: 箪
3154: 碌
3155: 蕰
3156: 我
3157: 箑
3158: 米
3159: 绝
3160: 嗄
3161: 渀
3162: 执
3163: 舆
3164: 苨
3165: 腱
3166: 痫
3167: 讷
3168: 緑
3169: 铙
3170: 嘐
3171: 臣
3172: 雪
3173: 粼
3174: 斾
3175: 溁
3176: 叙
3177: 簪
3178: 摞
3179: 秾
3180: 圣
3181: 己
3182: 席
3183: 彳
3184: 锵
3185: 禘
3186: 妩
3187: 嫠
3188: 咻
3189: 客
3190: 攮
3191: 尽
3192: 廯
3193: 护
3194: 从
3195: 樱
3196: 溟
3197: 鹾
3198: 輮
3199: 桎
3200: 炆
3201: 澥
3202: 雕
3203: 卿
3204: 铤
3205: 檥
3206: 蜻
3207: 丨
3208: 触
3209: 囹
3210: 葬
3211: 無
3212: 鰋
3213: 疫
3214: 籉
3215: 黉
3216: 狙
3217: 踟
3218: 跕
3219: 贽
3220: 桹
3221: 缤
3222: 怅
3223: 烫
3224: 槁
3225: 痆
3226: 泊
3227: 轮
3228: 氋
3229: 啣
3230: 胛
3231: 竣
3232: 敔
3233: 嗜
3234: 愙
3235: 绹
3236: 畣
3237: 杂
3238: 揽
3239: 拠
3240: 转
3241: 啻
3242: 竞
3243: 垞
3244: 住
3245: 炒
3246: 琨
3247: 巂
3248: 选
3249: 珪
3250: 薏
3251: 象
3252: 斓
3253: 疾
3254: 侫
3255: 颓
3256: 坄
3257: 配
3258: 紅
3259: 韵
3260: 辑
3261: 舐
3262: 塠
3263: 嗳
3264: 硙
3265: 菇
3266: 谊
3267: 燹
3268: 饼
3269: 潸
3270: 磈
3271: 鸷
3272: 瓤
3273: 蕺
3274: 泅
3275: 遽
3276: 伋
3277: 娑
3278: 缋
3279: 当
3280: 捌
3281: 的
3282: 轾
3283: 鲑
3284: 褕
3285: 邪
3286: 侗
3287: 翁
3288: 皛
3289: 痤
3290: 疟
3291: 郸
3292: 砍
3293: 惑
3294: 渖
3295: 睥
3296: 戍
3297: 合
3298: 钕
3299: 漪
3300: 菀
3301: 仇
3302: 司
3303: 钎
3304: 侏
3305: 滑
3306: 霨
3307: 送
3308: 鄜
3309: 覃
3310: 泗
3311: 鹊
3312: 劳
3313: 弛
3314: 月
3315: 嚓
3316: 嫱
3317: 精
3318: 辙
3319: 蕍
3320: 崿
3321: 侜
3322: 楼
3323: 胯
3324: 鲽
3325: 蝣
3326: 榼
3327: 胩
3328: 哭
3329: 鴷
3330: 宛
3331: 鹯
3332: 貘
3333: 冉
3334: 则
3335: 晡
3336: 酷
3337: 馿
3338: 绩
3339: 椎
3340: 装
3341: 屿
3342: 渝
3343: 穀
3344: 礓
3345: 茭
3346: 愓
3347: 冷
3348: 土
3349: 尾
3350: 真
3351: 阻
3352: 目
3353: 佾
3354: 冥
3355: 备
3356: 往
3357: 筳
3358: 黁
3359: 来
3360: 牦
3361: 旗
3362: 压
3363: 鼐
3364: 湼
3365: 员
3366: 灾
3367: 虔
3368: 潞
3369: 謇
3370: 蟲
3371: 财
3372: 穴
3373: 卍
3374: 靸
3375: 喈
3376: 巇
3377: 棺
3378: 夆
3379: 细
3380: 滇
3381: 尅
3382: 戈
3383: 惔
3384: 藁
3385: 踨
3386: 垮
3387: 卺
3388: 栘
3389: 邅
3390: 浪
3391: 村
3392: 孵
3393: 罟
3394: 诈
3395: 塳
3396: 龆
3397: 嘶
3398: 于
3399: 買
3400: 槚
3401: 叚
3402: 嶀
3403: 餧
3404: 编
3405: 逭
3406: 峬
3407: 狺
3408: 乩
3409: 熊
3410: 海
3411: 蚩
3412: 什
3413: 靴
3414: 瑳
3415: 淘
3416: 领
3417: 蓉
3418: 朓
3419: 制
3420: 鲭
3421: ：
3422: 趸
3423: 认
3424: 彷
3425: 飑
3426: 奔
3427: 磲
3428: 伈
3429: 蒂
3430: 蛮
3431: 泒
3432: 绒
3433: 颁
3434: 毗
3435: 渎
3436: 痛
3437: 芃
3438: 靳
3439: 徐
3440: 倦
3441: 圈
3442: 统
3443: 裒
3444: 惠
3445: 饭
3446: 膻
3447: 脑
3448: 卒
3449: 觿
3450: 待
3451: 罅
3452: 荇
3453: 辇
3454: 谆
3455: 噶
3456: 痴
3457: 谑
3458: 晨
3459: 蒸
3460: 莰
3461: 钮
3462: 氚
3463: 洏
3464: 閒
3465: 遘
3466: 埠
3467: 誊
3468: 蝠
3469: 滛
3470: 慥
3471: 复
3472: …
3473: 嵫
3474: 醽
3475: 芝
3476: 昼
3477: 睇
3478: 肿
3479: 膊
3480: 肴
3481: 纶
3482: 纡
3483: 痨
3484: 爀
3485: 撂
3486: 斛
3487: 琮
3488: 嫒
3489: 侔
3490: 苋
3491: 及
3492: 嘨
3493: 劬
3494: 殻
3495: 縻
3496: 尬
3497: 翰
3498: 尸
3499: 齐
3500: 猜
3501: 篠
3502: 哑
3503: 杵
3504: 轓
3505: 岀
3506: 辩
3507: 枉
3508: 颂
3509: 痣
3510: 登
3511: 崄
3512: 酡
3513: 耦
3514: 侓
3515: 腿
3516: 浥
3517: 穂
3518: 洲
3519: 瀃
3520: 伞
3521: 絍
3522: 虻
3523: 左
3524: 茗
3525: 繇
3526: 籀
3527: 螭
3528: 蔵
3529: 说
3530: 碑
3531: 醊
3532: 染
3533: 饮
3534: 狖
3535: 怆
3536: 褓
3537: 圉
3538: 巕
3539: 蒉
3540: 蛟
3541: 矍
3542: 麦
3543: 樆
3544: 馱
3545: 郜
3546: 赦
3547: 淅
3548: 蹶
3549: 跄
3550: 佪
3551: 忙
3552: 猕
3553: 湦
3554: 纬
3555: 驼
3556: 非
3557: 坊
3558: 忱
3559: 铵
3560: 令
3561: 陕
3562: 揍
3563: 葸
3564: 隈
3565: 崪
3566: 秋
3567: 舴
3568: 仾
3569: 嵎
3570: 垴
3571: 释
3572: 家
3573: 换
3574: 隧
3575: 溏
3576: 档
3577: 慗
3578: 廋
3579: 峭
3580: 鳖
3581: 開
3582: 埏
3583: 慰
3584: 俜
3585: 坛
3586: 荟
3587: 率
3588: 照
3589: 钦
3590: 剔
3591: 擂
3592: 穾
3593: 熳
3594: 均
3595: 邸
3596: 伊
3597: 岵
3598: 旸
3599: 钤
3600: 眩
3601: 犬
3602: 嚬
3603: 辏
3604: 秀
3605: 愣
3606: 虓
3607: 飐
3608: 僬
3609: 佢
3610: 溧
3611: 枌
3612: 汕
3613: 鸳
3614: 颈
3615: 涛
3616: 轰
3617: 噻
3618: 笶
3619: 弓
3620: 刍
3621: 灈
3622: 蟋
3623: 忖
3624: 樟
3625: 贡
3626: 栳
3627: 胆
3628: 零
3629: 愧
3630: 伸
3631: 半
3632: 潼
3633: 饱
3634: 坭
3635: 瀹
3636: 痼
3637: 鼎
3638: 佟
3639: 诊
3640: 迸
3641: 呻
3642: 疋
3643: 焰
3644: 飙
3645: 瀼
3646: 嵇
3647: 珥
3648: 勅
3649: 贝
3650: 癜
3651: 抑
3652: 徕
3653: 窎
3654: 匈
3655: 汝
3656: 胜
3657: 弍
3658: 潋
3659: 瀚
3660: 唼
3661: 砢
3662: 莴
3663: 极
3664: 菭
3665: 胞
3666: 约
3667: 囔
3668: 菜
3669: 莎
3670: 仵
3671: 闉
3672: 趋
3673: 皖
3674: 抺
3675: 蒻
3676: 图
3677: 著
3678: 固
3679: 犇
3680: 谙
3681: 瞻
3682: 矻
3683: 垭
3684: 腻
3685: 航
3686: 钞
3687: 燫
3688: 憎
3689: 痹
3690: 氯
3691: 环
3692: 论
3693: 嵕
3694: 镯
3695: 睆
3696: 毘
3697: 鬧
3698: 邙
3699: 解
3700: 恂
3701: 甦
3702: 礴
3703: 饷
3704: 祥
3705: 氛
3706: 抗
3707: 濡
3708: 膀
3709: 漈
3710: 绫
3711: 裡
3712: 珐
3713: 恺
3714: 郾
3715: 哐
3716: 垧
3717: 衷
3718: 戺
3719: 哇
3720: 楞
3721: 幅
3722: 猞
3723: 褴
3724: 循
3725: 糸
3726: 攒
3727: 桐
3728: 笸
3729: 亖
3730: 倚
3731: 豜
3732: 睚
3733: 攀
3734: 臜
3735: 秃
3736: 慞
3737: 哚
3738: 跪
3739: 钜
3740: 腆
3741: 逼
3742: 螓
3743: 驰
3744: 湾
3745: 诚
3746: 囊
3747: 堋
3748: 湡
3749: 害
3750: 贸
3751: 培
3752: 獨
3753: 甚
3754: 舳
3755: 丅
3756: 锢
3757: 眡
3758: 铧
3759: 芒
3760: 筜
3761: 热
3762: 督
3763: 肓
3764: 佐
3765: 郅
3766: 浓
3767: 喆
3768: 訒
3769: 澂
3770: 旮
3771: 阛
3772: 昬
3773: 踏
3774: 缛
3775: 景
3776: 櫏
3777: 介
3778: 阶
3779: 皓
3780: 糜
3781: 辍
3782: 埂
3783: 龊
3784: 娆
3785: 珸
3786: 思
3787: 鸬
3788: 浦
3789: 班
3790: 噜
3791: 蜩
3792: 摹
3793: 垫
3794: 谶
3795: 纫
3796: 壕
3797: 遁
3798: 力
3799: 降
3800: 勷
3801: 雵
3802: 熠
3803: 巢
3804: 綵
3805: 蟒
3806: 薹
3807: 泼
3808: 霖
3809: 灞
3810: 砫
3811: 柬
3812: 怏
3813: 瑭
3814: 肖
3815: 禄
3816: 燑
3817: 揎
3818: 粢
3819: 毯
3820: 腓
3821: 斥
3822: 庠
3823: 昵
3824: 栁
3825: 性
3826: 虐
3827: 割
3828: 唱
3829: 蒿
3830: 告
3831: 睩
3832: 劏
3833: 翱
3834: 杓
3835: 孰
3836: 喝
3837: 鲙
3838: 唆
3839: 貔
3840: 笠
3841: 话
3842: 卤
3843: 壳
3844: 无
3845: 访
3846: 猴
3847: 妨
3848: 蔚
3849: 底
3850: 檞
3851: 濯
3852: 肛
3853: 伶
3854: 箭
3855: 碛
3856: 変
3857: 她
3858: 俬
3859: 毓
3860: 贿
3861: 宪
3862: 劢
3863: 榕
3864: 代
3865: 喍
3866: 悭
3867: 弩
3868: 秭
3869: 锤
3870: 惇
3871: 亍
3872: 刃
3873: 佤
3874: 肇
3875: 拎
3876: 滥
3877: 娥
3878: 蚳
3879: 盔
3880: 润
3881: 羊
3882: 杌
3883: 尝
3884: 犉
3885: 怃
3886: 俎
3887: 車
3888: 駃
3889: 樂
3890: 徹
3891: 沧
3892: 舩
3893: 搊
3894: 稼
3895: 陈
3896: 缚
3897: 燔
3898: 跏
3899: 迅
3900: 鉌
3901: 椴
3902: 浅
3903: 擪
3904: 歕
3905: 箦
3906: 呷
3907: 坟
3908: 寘
3909: 毶
3910: 臛
3911: 畅
3912: 虀
3913: 蚜
3914: 下
3915: 鍂
3916: 冲
3917: 铡
3918: 憾
3919: 菘
3920: 鬂
3921: 绶
3922: 貅
3923: 鹉
3924: 追
3925: 羔
3926: 例
3927: 堧
3928: 榱
3929: 詩
3930: 纩
3931: 诌
3932: 划
3933: 佥
3934: 骗
3935: 曷
3936: 馈
3937: 庾
3938: 拖
3939: 蝌
3940: 將
3941: 郧
3942: 槿
3943: 笕
3944: 圭
3945: 齅
3946: 鲶
3947: 朮
3948: 努
3949: 灊
3950: 黢
3951: 蕃
3952: 柎
3953: 畄
3954: 啷
3955: 缊
3956: 薪
3957: 敛
3958: 漉
3959: 郛
3960: 鹪
3961: 兵
3962: 沥
3963: 捡
3964: 祋
3965: 埔
3966: 貎
3967: 聈
3968: 燕
3969: 贩
3970: 裥
3971: 莫
3972: 尹
3973: 择
3974: 姒
3975: 宿
3976: 霓
3977: 俛
3978: 网
3979: 干
3980: 似
3981: 榫
3982: 俩
3983: 倡
3984: 附
3985: 鸾
3986: 塻
3987: 搭
3988: 窘
3989: 馌
3990: 媳
3991: 璋
3992: 泸
3993: 祎
3994: 扁
3995: 珍
3996: 蓫
3997: 搿
3998: 鉏
3999: 渗
4000: 罍
4001: 婪
4002: 裆
4003: 濊
4004: 伽
4005: 
4006: 蚼
4007: 爷
4008: 厢
4009: 妟
4010: 醄
4011: 森
4012: 溴
4013: 栅
4014: 柿
4015: 禭
4016: 钼
4017: 兰
4018: 鸊
4019: 音
4020: 诹
4021: 现
4022: 堙
4023: 抝
4024: 丕
4025: 妾
4026: 捶
4027: 鲍
4028: 烝
4029: 赗
4030: 虺
4031: 箸
4032: 氤
4033: 晴
4034: 柒
4035: 崛
4036: 漓
4037: 匏
4038: 樽
4039: 菖
4040: 裣
4041: 憨
4042: 盱
4043: 暮
4044: 玛
4045: 溃
4046: 纤
4047: 旂
4048: 涧
4049: 叆
4050: 庸
4051: 丰
4052: 屾
4053: 申
4054: 蘋
4055: 巅
4056: 鴈
4057: 癖
4058: 蒄
4059: 揿
4060: 失
4061: 属
4062: 凿
4063: 锈
4064: 羯
4065: 粮
4066: 啰
4067: 虚
4068: 便
4069: 星
4070: 萱
4071: 蜓
4072: 輋
4073: 谤
4074: 篣
4075: 洊
4076: 暸
4077: 芦
4078: 艭
4079: 丈
4080: 伐
4081: 姞
4082: 屺
4083: 氢
4084: 陌
4085: 迷
4086: 隋
4087: 綮
4088: 缄
4089: 囝
4090: 咽
4091: 跟
4092: 蕳
4093: 锨
4094: 饲
4095: 发
4096: 哄
4097: 鸂
4098: 欃
4099: 砭
4100: 湜
4101: 桪
4102: 饴
4103: 赎
4104: 岳
4105: 够
4106: 晚
4107: 拶
4108: 穰
4109: 礡
4110: 瞥
4111: 砲
4112: 姿
4113: 胎
4114: 拗
4115: 鼓
4116: 檠
4117: 蓣
4118: 貨
4119: 娩
4120: 窀
4121: 硬
4122: 鑲
4123: 軿
4124: 絲
4125: 萅
4126: 锥
4127: 眼
4128: 饬
4129: 捂
4130: 坏
4131: 嗓
4132: 汪
4133: 抩
4134: 対
4135: 夹
4136: 原
4137: 穿
4138: 仞
4139: 堑
4140: 蚯
4141: 托
4142: 醍
4143: 设
4144: 淄
4145: 豆
4146: 醉
4147: 湉
4148: 枕
4149: 胴
4150: 管
4151: 噬
4152: 孱
4153: 秘
4154: 碚
4155: 舌
4156: 愠
4157: 糍
4158: 萍
4159: 幄
4160: 吡
4161: 碡
4162: 阓
4163: 书
4164: 铦
4165: 颀
4166: 腹
4167: 沽
4168: 褫
4169: 煅
4170: 岂
4171: 阿
4172: 信
4173: 旻
4174: 愉
4175: 巿
4176: 苫
4177: 懂
4178: 撅
4179: 沔
4180: 猱
4181: 瘤
4182: 金
4183: 蓥
4184: 褶
4185: 贱
4186: 拆
4187: 少
4188: 骕
4189: 髀
4190: 尖
4191: 陨
4192: 钱
4193: 笑
4194: 憍
4195: 逅
4196: 铂
4197: 更
4198: 莚
4199: 亵
4200: 吕
4201: 盛
4202: 觯
4203: 王
4204: 钠
4205: 坰
4206: 僭
4207: 靖
4208: 昀
4209: 蛰
4210: 搠
4211: 飚
4212: 囬
4213: 椰
4214: 瘖
4215: 鳸
4216: 谖
4217: 芳
4218: 册
4219: 佞
4220: 餔
4221: 哗
4222: 爹
4223: 馍
4224: 旧
4225: 芯
4226: 敝
4227: 玖
4228: 阋
4229: 吏
4230: 睡
4231: 枯
4232: 问
4233: 丑
4234: 昆
4235: 敕
4236: 哩
4237: 蝯
4238: 玍
4239: 易
4240: 带
4241: 秕
4242: 舣
4243: 忸
4244: 馬
4245: 邽
4246: 狸
4247: 散
4248: 猪
4249: 箔
4250: 洵
4251: 湮
4252: 晦
4253: 螂
4254: 鑠
4255: 徏
4256: 狐
4257: 鋆
4258: 泫
4259: 灸
4260: 畜
4261: 枋
4262: 硒
4263: 牕
4264: 趺
4265: 粕
4266: 罹
4267: 赖
4268: 橚
4269: 过
4270: 爆
4271: 稉
4272: 叽
4273: 辣
4274: 纠
4275: 敌
4276: 稧
4277: 訚
4278: 脂
4279: 昊
4280: 逖
4281: 嫰
4282: 鶒
4283: 构
4284: 砖
4285: 菠
4286: 鲒
4287: 碏
4288: 谨
4289: 麻
4290: 炫
4291: 橘
4292: 彻
4293: 竽
4294: 祧
4295: 洸
4296: 诒
4297: 薙
4298: 蓄
4299: 瘝
4300: 郭
4301: 心
4302: 郇
4303: 骁
4304: 弌
4305: 撇
4306: 退
4307: 罝
4308: 杏
4309: 韾
4310: 飱
4311: 砑
4312: 悃
4313: 蔴
4314: 巨
4315: 兆
4316: 獠
4317: 旬
4318: 堍
4319: 范
4320: 除
4321: 哧
4322: 靿
4323: 闻
4324: 弱
4325: 缌
4326: 罡
4327: 始
4328: 丹
4329: 稷
4330: 蝶
4331: 呡
4332: 帜
4333: 睾
4334: 鞑
4335: 宥
4336: 枧
4337: 缂
4338: 唇
4339: 忮
4340: 箖
4341: 豼
4342: 突
4343: 桁
4344: 栊
4345: 掎
4346: 圗
4347: 颣
4348: 铄
4349: 唎
4350: 辰
4351: 鬷
4352: 鹃
4353: 蓟
4354: 芲
4355: 隰
4356: 匙
4357: 嫽
4358: 睊
4359: 折
4360: 汰
4361: 長
4362: 蜞
4363: 墨
4364: 搜
4365: 垆
4366: 緍
4367: 彪
4368: 癸
4369: 鵲
4370: 噍
4371: 滪
4372: 浔
4373: 弼
4374: 筏
4375: 促
4376: 篚
4377: 恫
4378: 鹏
4379: 俏
4380: 夋
4381: 皙
4382: 躲
4383: 芡
4384: 疼
4385: 嫛
4386: 蝉
4387: 耵
4388: 栴
4389: 糇
4390: 荷
4391: 岘
4392: 善
4393: 弧
4394: 碧
4395: 纛
4396: 弸
4397: 早
4398: 祊
4399: 腥
4400: 万
4401: 倭
4402: 玉
4403: 橛
4404: 皋
4405: 獳
4406: 显
4407: 喀
4408: 茳
4409: 德
4410: 埀
4411: 妗
4412: 譶
4413: 穸
4414: 蛉
4415: 鄂
4416: 窓
4417: 傻
4418: 摺
4419: 懊
4420: 颌
4421: 恁
4422: 胧
4423: 锛
4424: 珩
4425: 為
4426: 锄
4427: 蜂
4428: 绮
4429: 昇
4430: 趴
4431: 菊
4432: 鋗
4433: 頳
4434: 尙
4435: 遴
4436: 疲
4437: 灏
4438: 面
4439: 矅
4440: 寥
4441: 纨
4442: 雒
4443: 耧
4444: 拓
4445: 硎
4446: 卧
4447: 枚
4448: 主
4449: 霅
4450: 线
4451: 殚
4452: 氷
4453: 蹋
4454: 婥
4455: 鶗
4456: 坐
4457: 澨
4458: 鸣
4459: 屣
4460: 仁
4461: 箍
4462: 倜
4463: 框
4464: 甥
4465: 冠
4466: 圖
4467: 处
4468: 赶
4469: 悖
4470: 乡
4471: 儡
4472: 檀
4473: 酮
4474: 睢
4475: 酋
4476: 去
4477: 裤
4478: 鐘
4479: 轳
4480: 寀
4481: 捋
4482: 猷
4483: 烨
4484: 蝓
4485: 劚
4486: 滈
4487: 糖
4488: 喎
4489: 恵
4490: 邴
4491: 瞓
4492: 宭
4493: 懓
4494: 槭
4495: 鋳
4496: 刮
4497: 恙
4498: 胠
4499: 咳
4500: 吧
4501: 劾
4502: 潜
4503: 秫
4504: 猲
4505: 缓
4506: 革
4507: 胄
4508: 桑
4509: 镣
4510: 冻
4511: 堤
4512: 涾
4513: 凈
4514: 纪
4515: 瘼
4516: 痔
4517: 誇
4518: 澌
4519: 雊
4520: 弘
4521: 龠
4522: 菡
4523: 劭
4524: 静
4525: 叮
4526: 剽
4527: 碜
4528: 壌
4529: 交
4530: 嘎
4531: 狭
4532: 龅
4533: 搏
4534: 效
4535: 舲
4536: 费
4537: 圻
4538: 给
4539: 抚
4540: 冯
4541: 殒
4542: 晤
4543: 残
4544: 懈
4545: 惋
4546: 厌
4547: 候
4548: 灯
4549: 兑
4550: 扰
4551: 哺
4552: 誾
4553: 壶
4554: 卞
4555: 愼
4556: 浣
4557: 篷
4558: 亭
4559: 莘
4560: 瑊
4561: 遢
4562: 揳
4563: 楤
4564: 葺
4565: 毖
4566: 
4567: 來
4568: 殢
4569: 导
4570: 哪
4571: 幪
4572: 郢
4573: 埕
4574: 凌
4575: 条
4576: 壹
4577: 赒
4578: 辖
4579: 桫
4580: 巧
4581: 辞
4582: 阨
4583: 莨
4584: 讨
4585: 戒
4586: 廽
4587: 鹤
4588: 但
4589: 駷
4590: 坝
4591: 锻
4592: 谪
4593: 潲
4594: 醒
4595: 趁
4596: 袚
4597: 怕
4598: 在
4599: 羲
4600: 浸
4601: 濩
4602: 鸦
4603: 孢
4604: 亟
4605: 铨
4606: 幻
4607: 俪
4608: 摇
4609: 剁
4610: 帅
4611: 畎
4612: 担
4613: 帐
4614: 冕
4615: 孤
4616: 黪
4617: 腊
4618: 苹
4619: 诳
4620: 垩
4621: 
4622: 灜
4623: 机
4624: 當
4625: 镙
4626: 址
4627: 齯
4628: 哥
4629: 堞
4630: 肈
4631: 嗦
4632: 栌
4633: 球
4634: 正
4635: 蜘
4636: 坼
4637: 髡
4638: 繼
4639: 嵯
4640: 庶
4641: 霪
4642: 辂
4643: 谦
4644: 综
4645: 埒
4646: 晩
4647: 閣
4648: 造
4649: 寨
4650: 狒
4651: 抷
4652: 惬
4653: 宏
4654: 晜
4655: 趐
4656: 佼
4657: 蛩
4658: 嘬
4659: 啥
4660: 帟
4661: 痏
4662: 赊
4663: 渰
4664: 舅
4665: 逗
4666: 坤
4667: 职
4668: 岴
4669: 窗
4670: 搂
4671: 萩
4672: 鞮
4673: 谰
4674: 负
4675: 软
4676: 短
4677: 揣
4678: 侬
4679: 檵
4680: 姊
4681: 嫂
4682: 蜨
4683: 牠
4684: 把
4685: 籓
4686: 苔
4687: 唧
4688: 鲇
4689: 纷
4690: 纸
4691: 暄
4692: 斯
4693: 柰
4694: 爼
4695: 瓒
4696: 帡
4697: 刿
4698: 蚕
4699: 崭
4700: 迊
4701: 微
4702: 离
4703: 听
4704: 襄
4705: 杖
4706: 漙
4707: 肋
4708: 鍧
4709: 疮
4710: 蘖
4711: 且
4712: 旱
4713: 榔
4714: 饔
4715: 杠
4716: 稊
4717: 秧
4718: 亗
4719: 冽
4720: 水
4721: 裯
4722: 荣
4723: 鹕
4724: 焐
4725: 嫁
4726: 廉
4727: 滱
4728: 政
4729: 兀
4730: 捍
4731: 蒨
4732: 判
4733: 尕
4734: 袂
4735: 耪
4736: 邃
4737: 抠
4738: 辁
4739: 蹀
4740: 邂
4741: 引
4742: 藉
4743: 龇
4744: 咤
4745: 翎
4746: 獮
4747: 篆
4748: 咙
4749: 崽
4750: 闽
4751: 诠
4752: 晈
4753: 间
4754: 髯
4755: 粑
4756: 燚
4757: 葼
4758: 拨
4759: 荨
4760: 请
4761: 缱
4762: 揄
4763: 躺
4764: 谗
4765: 觅
4766: 拂
4767: 惨
4768: 奻
4769: 嵝
4770: 忒
4771: 話
4772: 焕
4773: 镭
4774: 蹄
4775: 詠
4776: 袌
4777: 狼
4778: 呑
4779: 莱
4780: 駹
4781: 砌
4782: 欢
4783: 豌
4784: 馥
4785: 浐
4786: 碳
4787: 覅
4788: 湘
4789: 旐
4790: 塘
4791: 俄
4792: 颢
4793: 燠
4794: 乌
4795: 耸
4796: 訾
4797: 蟑
4798: 貉
4799: 鲵
4800: 廪
4801: 訡
4802: 罂
4803: 车
4804: 果
4805: 霈
4806: 戚
4807: 鲈
4808: 鄫
4809: 段
4810: 舔
4811: 仟
4812: 藂
4813: 骒
4814: 伥
4815: 赃
4816: 蔟
4817: 啦
4818: 糁
4819: 鹭
4820: 隲
4821: 娠
4822: 蜮
4823: 雅
4824: 薤
4825: 屡
4826: 妸
4827: 扯
4828: 聆
4829: 忝
4830: 卜
4831: 诡
4832: 斟
4833: 屯
4834: 趑
4835: 蠓
4836: 丁
4837: 注
4838: 塅
4839: 澹
4840: 杲
4841: 蠁
4842: 击
4843: 提
4844: 恴
4845: 举
4846: 症
4847: 蚧
4848: 煺
4849: 二
4850: 枞
4851: 珂
4852: 犵
4853: 徜
4854: 毹
4855: 璆
4856: 佯
4857: 扳
4858: 喏
4859: 沃
4860: 墚
4861: 徳
4862: 觏
4863: 谮
4864: 岚
4865: 裀
4866: 闌
4867: 黎
4868: 痰
4869: 荻
4870: 趱
4871: 檝
4872: 翛
4873: 净
4874: 明
4875: 霹
4876: 刋
4877: 蠖
4878: 伧
4879: 君
4880: 帛
4881: 乖
4882: 箱
4883: 璘
4884: 瞾
4885: 酖
4886: 缷
4887: 颖
4888: 坂
4889: 谛
4890: 栓
4891: 骧
4892: 案
4893: 押
4894: 兴
4895: 赉
4896: 罚
4897: 牿
4898: 醪
4899: 剬
4900: 鄱
4901: 颕
4902: 耷
4903: 足
4904: 孜
4905: 綄
4906: 慼
4907: 葉
4908: 侃
4909: 卣
4910: 鹈
4911: 嗤
4912: 澡
4913: 霄
4914: 片
4915: 隹
4916: 歧
4917: 赍
4918: 厝
4919: 椒
4920: 颐
4921: 枸
4922: 翡
4923: 涴
4924: 牟
4925: 许
4926: 雉
4927: 考
4928: 孙
4929: 昱
4930: 酼
4931: 潆
4932: 嗟
4933: 货
4934: 滤
4935: 赆
4936: 飘
4937: 试
4938: 嵋
4939: 瞬
4940: 旰
4941: 芾
4942: 妹
4943: 簬
4944: 监
4945: 裱
4946: 槐
4947: 衿
4948: 仉
4949: 瑀
4950: 醁
4951: 尺
4952: 旃
4953: 仨
4954: 厮
4955: 牣
4956: 向
4957: 邺
4958: 倮
4959: 协
4960: 姑
4961: 鬨
4962: 荦
4963: 吻
4964: 颉
4965: 盏
4966: 到
4967: 瘁
4968: 渤
4969: 剺
4970: 谘
4971: 鲩
4972: 荔
4973: 敢
4974: 狮
4975: 窮
4976: 侉
4977: 滟
4978: 棉
4979: 铝
4980: 蹻
4981: 鋸
4982: 级
4983: 背
4984: 灵
4985: 宁
4986: 囧
4987: 摛
4988: 喦
4989: 辜
4990: 邑
4991: 锷
4992: 颙
4993: 岒
4994: 芬
4995: 碔
4996: 瞍
4997: 邹
4998: 曼
4999: 唤
5000: 譬
5001: 峰
5002: 诏
5003: 禅
5004: 稜
5005: 珮
5006: 臀
5007: 声
5008: 乙
5009: 脔
5010: 脍
5011: 灣
5012: 梐
5013: 淰
5014: 獍
5015: 哂
5016: 嵩
5017: 拦
5018: 赐
5019: 萧
5020: 雎
5021: 檑
5022: 迨
5023: 溯
5024: 淝
5025: 鉄
5026: 扮
5027: 墟
5028: 胙
5029: 炤
5030: 褒
5031: 镖
5032: 櫡
5033: 桤
5034: 讳
5035: 楮
5036: 芎
5037: 鸵
5038: 格
5039: 鹓
5040: 呗
5041: 鞶
5042: 妲
5043: 馊
5044: 鲸
5045: 杭
5046: 琤
5047: 輶
5048: 饪
5049: 啤
5050: 掐
5051: 雱
5052: 拊
5053: 枨
5054: 签
5055: 绛
5056: 俑
5057: 竦
5058: 泞
5059: 鲠
5060: 公
5061: 袱
5062: 挶
5063: 嫉
5064: 守
5065: 着
5066: 蛛
5067: 桌
5068: 兜
5069: 拢
5070: 寧
5071: 点
5072: 绐
5073: 镶
5074: 状
5075: 酩
5076: 差
5077: 肾
5078: 凐
5079: 讲
5080: 麤
5081: 硁
5082: 勚
5083: 悬
5084: 悔
5085: 琴
5086: 粞
5087: 裴
5088: 兩
5089: 憩
5090: 禧
5091: 写
5092: 菓
5093: 峂
5094: 称
5095: 毫
5096: 酶
5097: 抛
5098: 夲
5099: 匹
5100: 哎
5101: 舶
5102: 铃
5103: 出
5104: 笈
5105: 簿
5106: 筠
5107: 婢
5108: 娃
5109: 诙
5110: 植
5111: 蒹
5112: 增
5113: 琳
5114: 仃
5115: 扊
5116: 丽
5117: 雘
5118: 惊
5119: 麋
5120: 栏
5121: 旦
5122: 蚱
5123: 芪
5124: 疆
5125: 夝
5126: 逰
5127: 傽
5128: 煎
5129: 髮
5130: 烧
5131: 坚
5132: 鹇
5133: 柚
5134: 育
5135: 遮
5136: 创
5137: 钙
5138: 捜
5139: 艽
5140: 研
5141: 黙
5142: 蓤
5143: 宓
5144: 筵
5145: 龃
5146: 平
5147: 莳
5148: 辔
5149: 曦
5150: 系
5151: 沼
5152: 三
5153: 跖
5154: 纺
5155: 糧
5156: 瑬
5157: 迪
5158: 寄
5159: 劘
5160: 蹬
5161: 渣
5162: 璠
5163: 臶
5164: 杳
5165: 蟫
5166: 鄃
5167: 胤
5168: 碅
5169: 迈
5170: 允
5171: 敬
5172: 佑
5173: 妯
5174: 传
5175: 瘾
5176: 讌
5177: 酸
5178: 而
5179: 簇
5180: 末
5181: 和
5182: 根
5183: 块
5184: 楂
5185: 薮
5186: 鄣
5187: 恸
5188: 贫
5189: 傾
5190: 矗
5191: 冼
5192: 憗
5193: 耕
5194: 才
5195: 蟮
5196: 詈
5197: 菽
5198: 歇
5199: 苟
5200: 韦
5201: 祝
5202: 肪
5203: 某
5204: 筢
5205: 舫
5206: 珰
5207: 洑
5208: 翆
5209: 稥
5210: 仆
5211: 笣
5212: 艸
5213: 浈
5214: 桷
5215: 叨
5216: 坦
5217: 焬
5218: 伪
5219: 逹
5220: 蛸
5221: 衞
5222: 俓
5223: 谅
5224: 膈
5225: 刚
5226: 凕
5227: 漱
5228: 违
5229: 瞽
5230: 毬
5231: 醥
5232: 匡
5233: 囵
5234: 愿
5235: 璀
5236: 木
5237: 策
5238: 掳
5239: 刳
5240: 轘
5241: 横
5242: 淇
5243: 媰
5244: 疵
5245: 簟
5246: 抽
5247: 稚
5248: 侵
5249: 揖
5250: 郦
5251: 吠
5252: 蒯
5253: 红
5254: 搞
5255: 撠
5256: 铎
5257: 烽
5258: 朝
5259: 泣
5260: 汨
5261: 麂
5262: 搧
5263: 绡
5264: 耨
5265: 迁
5266: 夭
5267: 挨
5268: 甓
5269: 讹
5270: 濒
5271: 恤
5272: 趿
5273: 川
5274: 扭
5275: 莲
5276: 竛
5277: 旎
5278: 喘
5279: 埸
5280: 鄗
5281: 眶
5282: 棻
5283: 价
5284: 教
5285: 怱
5286: 篴
5287: 悚
5288: 濳
5289: 熹
5290: 圮
5291: 沸
5292: 遒
5293: 鞀
5294: 呢
5295: 蕈
5296: 躇
5297: 投
5298: 楚
5299: 橡
5300: 讥
5301: 翩
5302: 抬
5303: 牲
5304: 笱
5305: 遍
5306: 韧
5307: 第
5308: 厥
5309: 铩
5310: 蛭
5311: 偷
5312: 磨
5313: 鞍
5314: 袴
5315: 舰
5316: 扉
5317: 瞑
5318: 诋
5319: 舏
5320: 赡
5321: 処
5322: 再
5323: 沫
5324: 豁
5325: 嵚
5326: 皭
5327: 轲
5328: 悰
5329: 湛
5330: 舀
5331: 畲
5332: 闲
5333: 瓜
5334: 色
5335: 阮
5336: 閃
5337: 笛
5338: 蒴
5339: 憟
5340: 午
5341: 损
5342: 榧
5343: 芭
5344: 頖
5345: 希
5346: 怪
5347: 嗖
5348: 膏
5349: 忪
5350: 窍
5351: 箕
5352: 麒
5353: 猿
5354: 围
5355: 坻
5356: 召
5357: 诎
5358: 因
5359: 雲
5360: 膘
5361: 授
5362: 轫
5363: 蘜
5364: 禾
5365: 铭
5366: 蕴
5367: 湿
5368: 礤
5369: 狉
5370: 沅
5371: 采
5372: 篪
5373: 坎
5374: 閉
5375: 摊
5376: 恻
5377: 鸲
5378: 酿
5379: 饧
5380: 漫
5381: 颇
5382: 液
5383: 奥
5384: 欺
5385: 墉
5386: 壊
5387: 疸
5388: 玠
5389: 槅
5390: 绪
5391: 愬
5392: 觱
5393: 覇
5394: 钳
5395: 脯
5396: 镢
5397: 缵
5398: 茮
5399: 峀
5400: 虫
5401: 亸
5402: 徼
5403: 悦
5404: 扶
5405: 懒
5406: 墬
5407: 庥
5408: 杼
5409: 韭
5410: 誷
5411: 褭
5412: 扎
5413: 螫
5414: 峨
5415: 贉
5416: 搴
5417: 稌
5418: 煦
5419: 初
5420: 摄
5421: 感
5422: 豸
5423: 壬
5424: 閫
5425: 谢
5426: 吝
5427: 惘
5428: 蘅
5429: 憑
5430: 匮
5431: 贯
5432: 葠
5433: 舍
5434: 秦
5435: 街
5436: 锋
5437: 厕
5438: 柝
5439: 捕
5440: 泓
5441: 丸
5442: 汽
5443: 瀍
5444: 梭
5445: 瓻
5446: 霾
5447: 者
5448: 坳
5449: 节
5450: 嫫
5451: 淒
5452: 敶
5453: 咸
5454: 犷
5455: 鞭
5456: 瀰
5457: 疺
5458: 濮
5459: 阐
5460: 咦
5461: 挖
5462: 柶
5463: 荴
5464: 赂
5465: 逻
5466: 拟
5467: 证
5468: 蔓
5469: 煽
5470: 栻
5471: 疍
5472: 怀
5473: 霭
5474: 抿
5475: 物
5476: 垓
5477: 忞
5478: 瘦
5479: 元
5480: 鍾
5481: 汍
5482: 澳
5483: 挈
5484: 赟
5485: 拣
5486: 烺
5487: 裢
5488: 墓
5489: 耳
5490: 趍
5491: 肄
5492: 嗾
5493: 愍
5494: 衾
5495: 榛
5496: 呵
5497: 揶
5498: 仚
5499: 岁
5500: 藋
5501: 磺
5502: 裙
5503: 龈
5504: 扼
5505: 伍
5506: 屑
5507: 専
5508: 廛
5509: 兒
5510: 裏
5511: 鸑
5512: 飏
5513: 杯
5514: 洫
5515: 晞
5516: 侄
5517: 琉
5518: 甭
5519: 闇
5520: 人
5521: 卌
5522: 芊
5523: 戾
5524: 霝
5525: 郫
5526: 国
5527: 帚
5528: 掱
5529: 刺
5530: 霑
5531: 汉
5532: 罩
5533: 莓
5534: 洹
5535: 腩
5536: 朵
5537: 睁
5538: 颃
5539: 镵
5540: 鲞
5541: 龋
5542: 闵
5543: 歙
5544: 诘
5545: 肺
5546: 髪
5547: 加
5548: 蹚
5549: 壻
5550: 俆
5551: 畛
5552: 委
5553: 吆
5554: 塱
5555: 褔
5556: 洗
5557: 誩
5558: 抉
5559: 卑
5560: 顸
5561: 筇
5562: 關
5563: 郞
5564: 桄
5565: 倒
5566: 砳
5567: 民
5568: 漩
5569: 砺
5570: 貴
5571: 姆
5572: 炸
5573: 拿
5574: 滔
5575: 絮
5576: 牖
5577: 涪
5578: 鞋
5579: 道
5580: 岥
5581: 疖
5582: 羡
5583: 苁
5584: 诐
5585: 繄
5586: 素
5587: 镊
5588: 奠
5589: 镃
5590: 玫
5591: 绋
5592: 峒
5593: 酒
5594: 曛
5595: 关
5596: 殊
5597: 梧
5598: 搐
5599: 沏
5600: 凉
5601: 蓬
5602: 痕
5603: 溱
5604: 律
5605: 镕
5606: 韰
5607: 蔌
5608: 劂
5609: 痂
5610: 珠
5611: 述
5612: 岈
5613: 鬃
5614: 裈
5615: 咖
5616: 巳
5617: 垦
5618: 瑗
5619: 砼
5620: 喾
5621: 焗
5622: 靥
5623: 兲
5624: 岢
5625: 忭
5626: 私
5627: 特
5628: 儋
5629: 胭
5630: 埚
5631: 沲
5632: 聿
5633: 捭
5634: 柺
5635: 歺
5636: 锑
5637: 歹
5638: 餮
5639: 尔
5640: 鉥
5641: 粉
5642: 翻
5643: 诉
5644: 大
5645: 絜
5646: 荠
5647: 甴
5648: 蝀
5649: 粥
5650: 蓏
5651: 儒
5652: 斿
5653: 射
5654: 蟆
5655: 叶
5656: 呜
5657: 钭
5658: 苏
5659: 禫
5660: 倬
5661: 惮
5662: 鹩
5663: 聘
5664: 镒
5665: 椑
5666: 潢
5667: 叩
5668: 戕
5669: 氐
5670: 恭
5671: 糈
5672: 聋
5673: 挼
5674: 迥
5675: 喇
5676: 讪
5677: 做
5678: 暝
5679: 补
5680: 轪
5681: 曾
5682: 骤
5683: 籴
5684: 鹌
5685: 舄
5686: 瑕
5687: 黛
5688: 砦
5689: 丿
5690: 搯
5691: 卢
5692: 罨
5693: 绅
5694: 籛
5695: 颗
5696: 裹
5697: 烻
5698: 仗
5699: 贾
5700: 寿
5701: 筯
5702: 酇
5703: 幢
5704: 鬟
5705: 腮
5706: 隳
5707: 缘
5708: 弭
5709: 匍
5710: 橱
5711: 殠
5712: 儥
5713: 闪
5714: 倸
5715: 璁
5716: 巑
5717: 党
5718: 煨
5719: 层
5720: 稠
5721: 镴
5722: 璄
5723: 睿
5724: 法
5725: 咾
5726: 嘭
5727: 奼
5728: 绘
5729: 绽
5730: 尧
5731: 蝮
5732: 谷
5733: 沉
5734: 嘴
5735: 忐
5736: 婶
5737: 盂
5738: 艄
5739: 狊
5740: 苿
5741: 棚
5742: 淖
5743: 斐
5744: 蓖
5745: 娶
5746: 痧
5747: 濬
5748: 涔
5749: 鼻
5750: 雇
5751: 仓
5752: 帑
5753: 怵
5754: 牙
5755: 髭
5756: 蘩
5757: 垠
5758: 洁
5759: 契
5760: 葰
5761: 披
5762: 咆
5763: 喓
5764: 梀
5765: 蔹
5766: 巌
5767: 穆
5768: 籣
5769: 基
5770: 骢
5771: 榨
5772: 阖
5773: 封
5774: 檐
5775: 喟
5776: 垚
5777: 怩
5778: 瘙
5779: 谎
5780: 蹰
5781: 饦
5782: 挲
5783: 阒
5784: 薰
5785: 韫
5786: 桦
5787: 锰
5788: 弊
5789: 沭
5790: 操
5791: 祁
5792: 州
5793: 化
5794: 艿
5795: 嶙
5796: 荳
5797: 蒺
5798: 农
5799: 士
5800: 捧
5801: 彝
5802: 弁
5803: 缗
5804: 吃
5805: 荛
5806: 谵
5807: 怿
5808: 姣
5809: 藬
5810: 齩
5811: 戯
5812: 鬦
5813: EOS
5814: 豭
5815: 噚
5816: 涳
5817: 业
5818: 首
5819: 掬
5820: 毕
5821: 猬
5822: 涙
5823: 疣
5824: 谥
5825: 僔
5826: 煲
5827: 芍
5828: 砡
5829: 蜒
5830: 倻
5831: 儁
5832: 鏊
5833: 定
5834: 诜
5835: 蟛
5836: 宨
5837: 妆
5838: 妞
5839: 算
5840: 靺
5841: 鸫
5842: 柑
5843: 冤
5844: 跬
5845: 窥
5846: 醯
5847: 褊
5848: 茬
5849: 潠
5850: 舢
5851: 崺
5852: 馗
5853: 邠
5854: 絃
5855: 筲
5856: 隘
5857: 穗
5858: 咱
5859: 烀
5860: 魈
5861: 虿
5862: 罕
5863: 晁
5864: 咿
5865: 芏
5866: 衽
5867: 贤
5868: 邾
5869: 阇
5870: 灌
5871: 鸡
5872: 绿
5873: 腔
5874: 麑
5875: 遐
5876: 绳
5877: 柠
5878: 淠
5879: 瘊
5880: 了
5881: 钨
5882: 崂
5883: 脏
5884: 淏
5885: 雀
5886: 浯
5887: 烂
5888: 拏
5889: 紫
5890: 骎
5891: 礁
5892: 篔
5893: 铺
5894: 剃
5895: 褚
5896: 斤
5897: 菅
5898: 佣
5899: 啱
5900: 晋
5901: 际
5902: 枥
5903: 项
5904: 居
5905: 畋
5906: 瓯
5907: 莪
5908: 蔬
5909: 馣
5910: 
5911: 簳
5912: 珺
5913: 弦
5914: 椤
5915: 鲐
5916: 熖
5917: 越
5918: 駥
5919: 挫
5920: 狂
5921: 炊
5922: 泳
5923: 釆
5924: 瞭
5925: 妪
5926: 旙
5927: 舻
5928: 蓠
5929: 孬
5930: 倐
5931: 妇
5932: 蹩
5933: 腞
5934: 序
5935: 灺
5936: 硕
5937: 悸
5938: 莺
5939: 獭
5940: 芵
5941: 近
5942: 跸
5943: 荏
5944: 喽
5945: 疡
5946: 兄
5947: 蓚
5948: 漆
5949: 秤
5950: 茔
5951: 夫
5952: 鹄
5953: 止
5954: 鷘
5955: 繁
5956: 病
5957: 获
5958: 枷
5959: 蹂
5960: 罐
5961: 悄
5962: 蜑
5963: 柯
5964: 跛
5965: 燧
5966: 怨
5967: 扒
5968: 湝
5969: 医
5970: 羑
5971: 禝
5972: 洇
5973: 拾
5974: 浊
5975: 蜃
5976: 鑨
5977: 黰
5978: 騑
5979: 腴
5980: 岕
5981: 博
5982: 裛
5983: 跂
5984: 咴
5985: 杩
5986: 骘
5987: 沩
5988: 罾
5989: 隍
5990: 爇
5991: 耍
5992: 刬
5993: 颠
5994: 鲃
5995: 鱿
5996: 蠹
5997: 养
5998: 扔
5999: 察
6000: 篱
6001: 泄
6002: 殆
6003: 砝
6004: 益
6005: 诅
6006: 妃
6007: 禁
6008: 葹
6009: 妻
6010: 瘀
6011: 扣
6012: 簮
6013: 专
6014: 华
6015: 甋
6016: 活
6017: 揩
6018: 薜
6019: 存
6020: 沆
6021: 具
6022: 棁
6023: 颤
6024: 碴
6025: 年
6026: 桴
6027: 盒
6028: 蝼
6029: 啪
6030: 太
6031: 幼
6032: 凄
6033: 嘁
6034: 衝
6035: 淞
6036: 粻
6037: 阉
6038: 忺
6039: 轅
6040: 弥
6041: 钡
6042: 渼
6043: 鲨
6044: 调
6045: 脊
6046: 軷
6047: 瞠
6048: 遙
6049: 蜢
6050: 苾
6051: 齾
6052: 麚
6053: 归
6054: 毋
6055: 穷
6056: 冦
6057: 缇
6058: 溷
6059: 呈
6060: 凝
6061: 沦
6062: 妄
6063: 笘
6064: 帷
6065: 剌
6066: 榃
6067: 翊
6068: 窝
6069: 丱
6070: 塌
6071: 筼
6072: 曩
6073: 蕞
6074: 迤
6075: 鸸
6076: 啯
6077: 坍
6078: 廐
6079: 跋
6080: 事
6081: 品
6082: 偈
6083: 裾
6084: 偸
6085: 翃
6086: 锞
6087: 成
6088: 殄
6089: 缐
6090: 钝
6091: 瘣
6092: 壁
6093: 熣
6094: 春
6095: 壖
6096: 闢
6097: 坷
6098: 礽
6099: 篑
6100: 幞
6101: 牧
6102: 嗨
6103: 飮
6104: 麾
6105: 盲
6106: 砀
6107: 啃
6108: 芋
6109: 嚱
6110: 璐
6111: 键
6112: 電
6113: 谭
6114: 辽
6115: 社
6116: 龢
6117: 窄
6118: 齿
6119: 氏
6120: 哓
6121: 炰
6122: 欱
6123: 掃
6124: 诓
6125: 莛
6126: 勿
6127: 谌
6128: 艚
6129: 懋
6130: 拭
6131: 熬
6132: 荼
6133: 诞
6134: 搬
6135: 瘿
6136: 队
6137: 蜜
6138: 啼
6139: 岔
6140: 甜
6141: 广
6142: 梦
6143: 藻
6144: 郎
6145: 哟
6146: 祾
6147: 癌
6148: 戟
6149: 觥
6150: 贬
6151: 阍
6152: 眈
6153: 硉
6154: 锯
6155: 躔
6156: 泆
6157: 茉
6158: 钵
6159: 龜
6160: 丧
6161: 酽
6162: 爵
6163: 嗽
6164: 阈
6165: 罽
6166: 萑
6167: 疰
6168: 钗
6169: 岛
6170: 叔
6171: 颛
6172: 襕
6173: 汲
6174: 歌
6175: 滦
6176: 禆
6177: 鹥
6178: 澶
6179: 糕
6180: 启
6181: 弑
6182: 唢
6183: 栲
6184: 謨
6185: 缲
6186: 生
6187: 胡
6188: 枣
6189: 榾
6190: 园
6191: 渚
6192: 袁
6193: 蟢
6194: 评
6195: 嗫
6196: 狠
6197: 窈
6198: 础
6199: 稿
6200: 苻
6201: 張
6202: 蚣
6203: 矛
6204: 柩
6205: 幕
6206: 玻
6207: 藤
6208: 愀
6209: 逡
6210: 袭
6211: 痌
6212: 墅
6213: 郂
6214: 枫
6215: 藩
6216: 煮
6217: 觎
6218: 怼
6219: 擘
6220: 奂
6221: 栱
6222: 偘
6223: 汈
6224: 湔
6225: 瞳
6226: 烟
6227: 塗
6228: 爿
6229: 眬
6230: 钣
6231: 缬
6232: 蝍
6233: 耗
6234: 舵
6235: 鷩
6236: 邢
6237: 已
6238: 嫖
6239: 意
6240: 焚
6241: 輏
6242: 覈
6243: 榆
6244: 窕
6245: 鹍
6246: 疢
6247: 别
6248: 僧
6249: 乓
6250: 渲
6251: 壑
6252: 斡
6253: 胼
6254: 鈜
6255: 掖
6256: 喙
6257: 眀
6258: 祗
6259: 叡
6260: 埤
6261: 核
6262: 骊
6263: 阡
6264: 咪
6265: 禀
6266: 鬱
6267: 茕
6268: 樵
6269: 壈
6270: 聊
6271: 懦
6272: 掞
6273: 娅
6274: 趵
6275: 峇
6276: 奇
6277: 飢
6278: 鳗
6279: 歬
6280: 奀
6281: 摸
6282: 堪
6283: 穼
6284: 裘
6285: 鲧
6286: 笪
6287: 狃
6288: 丛
6289: 璞
6290: 怒
6291: 鼟
6292: 忉
6293: 篼
6294: 焖
6295: 轩
6296: 尢
6297: 贺
6298: 慕
6299: 媲
6300: 鼠
6301: 福
6302: 花
6303: 醅
6304: 枳
6305: 吭
6306: 澾
6307: 辱
6308: 耐
6309: 类
6310: 犹
6311: 悯
6312: 迒
6313: 熏
6314: 矧
6315: 烕
6316: 磬
6317: 诫
6318: 酣
6319: 楩
6320: 狰
6321: 螃
6322: 既
6323: 赚
6324: 挎
6325: 嘈
6326: 躬
6327: 拌
6328: 张
6329: 栋
6330: 掏
6331: 娟
6332: 跺
6333: 眅
6334: 铏
6335: 筦
6336: 赙
6337: 塑
6338: 绀
6339: 抟
6340: 瞶
6341: 田
6342: 胥
6343: 阳
6344: 熨
6345: 玙
6346: 墫
6347: 旺
6348: 苌
6349: 预
6350: 詹
6351: 眯
6352: 舜
6353: 讵
6354: 迄
6355: 鲫
6356: 累
6357: 掉
6358: 胫
6359: 胃
6360: 扆
6361: 嫇
6362: 锐
6363: 塾
6364: 武
6365: 萦
6366: 时
6367: 旅
6368: 鼙
6369: 纂
6370: 肸
6371: 隐
6372: 髻
6373: 惆
6374: 朱
6375: 瞢
6376: 昝
6377: 橼
6378: 铰
6379: 鍊
6380: 湃
6381: 柴
6382: 廒
6383: 嚞
6384: 岷
6385: 浩
6386: 扑
6387: 踘
